target_chats = 
{
"-1002243778623": {
"name": "РђРЅРѕРјР°Р»РёСЏ СЃ Р“СЂРµР±РµРЅСЋРєРѕРј | С‡Р°С‚",
"invite_link": "https://t.me/anomalyagreb"
},
"-1001343969698": {
"name": "Р§Р°С‚ РўРЇРљ "РњРћРЎРљР’Рђ"",
"invite_link": "https://t.me/chattkmoskva"
},
"-1001728102627": {
"name": "Р”РѕСЃС‚Р°РІРєР° РёР· РљРёС‚Р°СЏ вЂў РљР°СЂРіРѕ вЂў 1688",
"invite_link": "https://t.me/alibiz5_cargo"
},
"-1001142696105": {
"name": "Р§Р°С‚ РўРљ "РЎРђР”РћР’РћР”"",
"invite_link": "https://t.me/chatsadovod"
},
"-1001416337054": {
"name": "Р§Р°С‚ РўРљ "Р®Р–РќР«Р• Р’РћР РћРўРђ"",
"invite_link": "https://t.me/yuzhnye_vorota"
},
"-1002385254556": {
"name": "Wildberries | Р§Р°С‚ РїРѕСЃС‚Р°РІС‰РёРєРѕРІ",
"invite_link": "https://t.me/wb_supply"
},
"-1002360093760": {
"name": "РђРЅРѕРјР°Р»РёСЏ | РњРѕСЃРєРІР°",
"invite_link": null
},
"-1002213805855": {
"name": "Р§Р°С‚С‹ РїРѕ РЅРёС€Р°Рј | РђРЅРѕРјР°Р»РёСЏ СЃ Р“СЂРµР±РµРЅСЋРєРѕРј",
"invite_link": null
},
"-1002215188959": {
"name": "РђРЅРѕРјР°Р»РёСЏ | РљР°Р·Р°РЅСЊ",
"invite_link": null
},
"-1001408855384": {
"name": "РђРІС‚РѕР·Р°РїС‡Р°СЃС‚Рё Р—Р°РїР°Рґ",
"invite_link": "https://t.me/zpad86"
},
"-1001335987893": {
"name": "Sales Р–Рљ Time",
"invite_link": "https://t.me/zktime_sales"
},
"-1001177606993": {
"name": "Р РѕСЃСЃРёСЏ РћРїС‚РѕРІР°СЏ С‚РѕСЂРіРѕРІР»СЏ Р·РµСЂРЅРѕРј",
"invite_link": "https://t.me/zernoopttorg"
},
"-1001326461925": {
"name": "Р С‹РЅРѕРє Р—РµСЂРЅР° рџЊѕ",
"invite_link": "https://t.me/zernomart"
},
"-1001292776869": {
"name": "Р—РµСЂРЅРѕ РѕРїС‚. РљРѕРјР±РёРєРѕСЂРјР°.",
"invite_link": "https://t.me/zerno_kombikorma"
},
"-1001360390648": {
"name": "Zelwin Р РѕСЃСЃРёСЏ",
"invite_link": "https://t.me/ZelwinRussia"
},
"-1001499924694": {
"name": "Р“Р РЈР—Р« РџР•Р Р•Р’РћР—РљР РџРћРџРЈРўРќР«Р™ Р“Р РЈР—",
"invite_link": "https://t.me/zagruzki_moskva"
},
"-1001176945179": {
"name": "WOOD WORLD",
"invite_link": "https://t.me/woodchat"
},
"-1001278646951": {
"name": "WILDSELLER chat: Wildberries, Ozon, РЇРјР°СЂРєРµС‚, РђР»Рё, Р‘РµСЂСѓ",
"invite_link": "https://t.me/wildseller_chat"
},
"-1001211707984": {
"name": "РџРµСЂРІР°СЏ РїРѕСЃС‚Р°РІРєР° Wildberries",
"invite_link": "https://t.me/wbofficialfirst"
},
"-1001413864936": {
"name": "Wildberries РџРѕСЃС‚Р°РІС‰РёРєРё by Market tops",
"invite_link": "https://t.me/WBchatik"
},
"-1001484203876": {
"name": "РљРђР Р“Рћ РљРёС‚Р°Р№ Р”РѕСЃС‚Р°РІРєР° РњРѕСЃРєРІР° Р РѕСЃСЃРёСЏ РђР»РјР°С‚С‹ РљР°Р·Р°С…СЃС‚Р°РЅ РњРёРЅСЃРє Р‘РµР»Р°СЂСѓСЃСЊ РїРѕСЃСЂРµРґРЅРёРє 1688 Taobao РџРѕРёСЃРє РЅРёС€Рё РґР»СЏ Wildberries Ozon РѕРїС‚РѕРј",
"invite_link": "https://t.me/wb_china1"
},
"-1001303220248": {
"name": "РЈСЃР»СѓРіРё РљРђРњР•РќРљРђ РќРЎРћ",
"invite_link": "https://t.me/uslugikamenka"
},
"-1001541921305": {
"name": "Chat ULTRATRADE | XIAOMI | YouSmart | РЎРєРёРґРєРё, РђРєС†РёРё, Р Р°СЃРїСЂРѕРґР°Р¶Рё",
"invite_link": "https://t.me/ultratrade_tg"
},
"-1001424187641": {
"name": "GoGlobal Channel Chat",
"invite_link": null
},
"-1001390836626": {
"name": "Р§Р°С‚ РЇРЅРґРµРєСЃР° РґР»СЏ РїСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№",
"invite_link": null
},
"-1001934906305": {
"name": "CARGO A768 | Р”РѕСЃС‚Р°РІРєР° РєР°СЂРіРѕ РёР· РљРёС‚Р°СЏ рџ‡Ёрџ‡і",
"invite_link": "https://t.me/CargoA768chat"
},
"-1001680910311": {
"name": "РўРЇРљ В«РњРѕСЃРєРІР°В»: РїРѕРґРґРµСЂР¶РєР°",
"invite_link": "https://t.me/Optmoskva_chat"
},
"-1001990662241": {
"name": "Р§РђРў РўРЇРљ РњРћРЎРљР’Рђ GETMARK - Р­РљРћРЎРРЎРўР•РњРђ Р”Р›РЇ Р‘РР—РќР•РЎРђ",
"invite_link": "https://t.me/GetMark_TyakMoskva2"
},
"-1001393358237": {
"name": "ZIP РђР РўР•Р›Р¬ РњРђРЎРўР•Р РћР’| Р РђР—Р‘РћР Р©РРљР Р—РРџ | Р—Р°СЏРІРєРё @artelmastersbot рџ‘€рџЏ» | Р—РђРџР§РђРЎРўР Р—РРџ РЎРњРђ РџРњРњ РџРћ Р’РЎР•Р™ Р Р¤",
"invite_link": "https://t.me/ziprfchat"
},
"-1001642666395": {
"name": "Р”РћРЎРљРђ РћР‘РЄРЇР’Р›Р•РќРР™ Р–Рљ Р—РђРџРђР”РќР«Р™ Р“РћР РћР”",
"invite_link": "https://t.me/zg_baraholka"
},
"-1001330587289": {
"name": "Woodinfo - Р›РµСЃ, Р»РµСЃРЅР°СЏ РёРЅРґСѓСЃС‚СЂРёСЏ Рё Р±РёСЂР¶Р° РїРёР»РѕРјР°С‚РµСЂРёР°Р»РѕРІ",
"invite_link": "https://t.me/woodinfo"
},
"-1001427018324": {
"name": "РўР РЈР‘Рђ Р‘/РЈ",
"invite_link": "https://t.me/trubalom"
},
"-1001797391067": {
"name": "РњРµС‚Р°Р»Р»РѕРїСЂРѕРєР°С‚: С‚СЂСѓР±С‹ РЅРѕРІС‹Рµ, Р»РµР¶Р°Р»С‹Рµ, Р±/Сѓ, РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅРЅС‹Рµ, С‡РµСЂРЅС‹Р№ РјРµС‚Р°Р»Р»РѕРїСЂРѕРєР°С‚ (РЅРµСЂР¶Р°РІРµСЋС‰РёР№).",
"invite_link": "https://t.me/truba174ru"
},
"-1001345395012": {
"name": "РўР Р•РќР”РћР’Р«Р• РўРћР’РђР Р«",
"invite_link": "https://t.me/tovary_ru"
},
"-1001471904260": {
"name": "рџ’Ї Р‘Р•РЎРџР›РђРўРќРћ С‚РѕРІР°СЂС‹ Р·Р° РѕС‚Р·С‹РІ РЅР° Wildberries | OZON | РҐРђР›РЇР’Рђ | РЎРљРР”РљР | РљР­РЁР‘Р•Рљ | РџРћР”РђР РљР",
"invite_link": "https://t.me/tovarbesplatnozaotzyv"
},
"-1001175969916": {
"name": "Р“РџРћ Рё РЎРїРµС†С‚РµС…РЅРёРєР°",
"invite_link": "https://t.me/torgspecgpo"
},
"-1001364303676": {
"name": "РџРѕСЃС‚Р°РІС‰РёРєРё Р С‹РЅРѕРє СЃР°РґРѕРІРѕРґ",
"invite_link": "https://t.me/Tk_Baza_Postavshchikov"
},
"-1001727823405": {
"name": "рџ”Ґ РџРѕСЃС‚Р°РІС‰РёРєРё Wildberries",
"invite_link": "https://t.me/tiwildberries"
},
"-1001334273917": {
"name": "РЎРўРР›Р¬РќР«Р• РњРћР”РќР«Р• Р–Р•РќРЎРљРР• Р’Р•Р©Р.рџ‘—рџ‘—рџ‘—рџ’ѓрџ’ѓрџ’ѓРЈ РќР°СЃ РѕС‡РµРЅСЊ Р±РѕР»СЊС€РѕР№ Р°СЃСЃРѕСЂС‚РёРјРµРЅС‚ РїР»Р°С‚СЊРµРІ, РєРѕСЃС‚СЋРјРѕРІ, Р±Р»СѓР·РѕРє, СЋР±РѕС‡РµРє, Р±СЂСЋС‡РµРє. рџ‘—рџ‘—",
"invite_link": "https://t.me/tatyanshop"
},
"-1001219397161": {
"name": "Ozon, WB, РЇРЅРґРµРєСЃ.РњР°СЂРєРµС‚. Р§Р°С‚",
"invite_link": "https://t.me/tandemseller_4at"
},
"-1001893758323": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ Рі. РЎС‚СЂРµР¶РµРІРѕР№ (РїСЂРѕРґР°Рј, СЃРґР°Рј, РєСѓРїР»СЋ, СЂР°Р±РѕС‚Р°, РїРѕРґСЂР°Р±РѕС‚РєР°, РґР°С‡Р°)",
"invite_link": "https://t.me/strezhevoy_70"
},
"-1001450777350": {
"name": "РћР±С‰РёРµ РїРѕРґРїРёСЃРєРё Рё РґСЂСѓРіРёРµ РІС‹РіРѕРґС‹",
"invite_link": "https://t.me/spodpiska"
},
"-1001494155618": {
"name": "РџРѕРјРµСЂР°РЅСЃРєРёР№ С€РїРёС† рџђѕ РєСѓРїРёС‚СЊ РїСЂРѕРґР°С‚СЊ - Pomeranian for Sale",
"invite_link": "https://t.me/spitzcarnival"
},
"-1001364227388": {
"name": "Р—РЈР  Р‘РђР—РђР ",
"invite_link": "https://t.me/sothebykazan"
},
"-1001206269593": {
"name": "РЎРѕС‡Рё РјР°СЂРєРµС‚ РѕР±СЉСЏРІР»РµРЅРёСЏ Р±Р°СЂР°С…РѕР»РєР°",
"invite_link": "https://t.me/sochi_market"
},
"-1001182096440": {
"name": "РљСѓРїР»СЏ | РџСЂРѕРґР°Р¶Р° СЃРїРѕСЂС‚-СЃРЅР°СЂСЏР¶РµРЅРёСЏрџЏ‚в›·рџљґвЂЌв™‚ Р§Р°СЃС‚РЅС‹Рµ РѕР±СЉСЏРІР»РµРЅРёСЏ.",
"invite_link": "https://t.me/snaryagauz"
},
"-1001216528465": {
"name": "РљСѓРїР»СЋ&РџСЂРѕРґР°Рј | Р’СЃС‘ РґР»СЏ Р¦РёС„СЂРѕРІРѕР№ Р–РёР·РЅРё",
"invite_link": "https://t.me/shopidealru"
},
"-1001179208564": {
"name": "Р“Р РЈР—РћР’Р«Р• РЎР•Р›Р¬РЎРљРћРҐРћР—РЇР™РЎРўР’Р•РќРќР«Р• РЁРРќР«",
"invite_link": "https://t.me/shinamaslo86"
},
"-1001420460929": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РЎРµРІРµСЂРѕ-Р—Р°РїР°РґРЅС‹Р№",
"invite_link": "https://t.me/severzapad26"
},
"-1001144112334": {
"name": "OZON Seller | РўСѓС‚ РїСЂРѕ РїСЂРѕРґР°Р¶Рё",
"invite_link": "https://t.me/seller_ozon_ru"
},
"-1001129723827": {
"name": "Р С‹Р±Р° РРєСЂР° РњРѕСЂРµРїСЂРѕРґСѓРєС‚С‹",
"invite_link": "https://t.me/seafood_ru"
},
"-1001205203973": {
"name": "РЎР°РІРµР»РѕРІСЃРєРёР№ СЂР°РґРёРѕСЂС‹РЅРѕРє",
"invite_link": "https://t.me/savel_ru"
},
"-1001749680668": {
"name": "РљСЂС‹Рј РРЅС„Рѕ | Р РµРєР»Р°РјР° РљСЂС‹РјР° РћР±СЉСЏРІР»РµРЅРёСЏ РљСЂС‹РјС‡Р°РЅ",
"invite_link": "https://t.me/sale_krym"
},
"-1001493255497": {
"name": "Р С‹РЅРѕРє РЎС‚Р°РІСЂРѕРїРѕР»СЊСЃРєРѕРіРѕ РєСЂР°СЏ",
"invite_link": "https://t.me/sale_26"
},
"-1001151316026": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РЎР°С…Р°Р»РёРЅСЃРєРѕР№ РѕР±Р»Р°СЃС‚Рё",
"invite_link": "https://t.me/sakh_ads"
},
"-1001375531589": {
"name": "РЎРђР”РћР’РћР” Р РћРЎРЎРРЇ",
"invite_link": "https://t.me/sadovod_rus"
},
"-1001468503125": {
"name": "Russian Reseller | РўРѕСЂРіРѕРІР°СЏ РџР»РѕС‰Р°РґРєР°",
"invite_link": "https://t.me/russianresselerr"
},
"-1001241265505": {
"name": "Р¦РІРµС‚РјРµС‚ | РњРµС‚Р°Р»Р» | РњРµС‚Р°Р»Р»РѕР»РѕРј | РњРµС‚Р°Р»Р»РѕРїСЂРѕРєР°С‚",
"invite_link": "https://t.me/rusmetal"
},
"-1001391650353": {
"name": "Р РёРµР»С‚РѕСЂС‹ РњРѕСЃРєРІС‹. Р§Р°С‚",
"invite_link": "https://t.me/rieltor_top"
},
"-1001480101875": {
"name": "Р РµРєР»Р°РјРЅС‹Р№ Р С‹РЅРѕС‡РµРє | РџСЂРѕРґР°Р¶Р°/РџРѕРєСѓРїРєР° СЂРµРєР»Р°РјС‹ | Р‘РёСЂР¶Р° РїСЂРѕРґР°Р¶Рё/РїРѕРєСѓРїРєРё СЂРµРєР»Р°РјС‹",
"invite_link": "https://t.me/Reklamazdess"
},
"-1001130971671": {
"name": "Р РµРєР»Р°РјР° рџ›ЌпёЏ РўРёРќРђРћ, РљРѕРјРјСѓРЅР°СЂРєР°",
"invite_link": "https://t.me/ReklamaTiNAO"
},
"-1001350960461": {
"name": "Р РѕСЃС‚РѕРІ| РљСѓРїР»СЋ | РџСЂРѕРґР°Рј | Р‘РёСЂР¶Р°",
"invite_link": "https://t.me/reklama161"
},
"-1001483018315": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РљСЂР°СЃРЅРѕРґР°СЂ Рё РєСЂР°Р№",
"invite_link": "https://t.me/reklama_krd_kr"
},
"-1001309687185": {
"name": "Р‘РµСЃРїР»Р°С‚РЅР°СЏ РґРѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№",
"invite_link": "https://t.me/reklama_chat_besplatno"
},
"-1001127369732": {
"name": "RC Р‘Р°СЂР°С…РѕР»РєР°",
"invite_link": "https://t.me/Rcsales"
},
"-1001380474411": {
"name": "Р Р°РґРёРѕСЂС‹РЅРєРё | Р Р¤ рџ‡·рџ‡є",
"invite_link": "https://t.me/radiorynokru"
},
"-1001523879558": {
"name": "РћР±СЉСЏРІР»РµРЅРёРµ РўРѕРјСЃРє | Р Р°Р±РѕС‚Р° РўРѕРјСЃРє | Р‘Р°СЂР°С…РѕР»РєР° РўРѕРјСЃРє | РџРѕРґСЂР°Р±РѕС‚РєР° РґР»СЏ СЃС‚СѓРґРµРЅС‚РѕРІ РўРѕРјСЃРє |",
"invite_link": "https://t.me/rabota70_tomsk"
},
"-1001341327795": {
"name": "РЎРҐ Р–РР’РћРўРќР«Р• Р РљРћР РњРђ",
"invite_link": "https://t.me/protectfeeds"
},
"-1001763596248": {
"name": "РџР РћРњРћРўРҐРћР”Р« РћР‘Р¬РЇР’Р›Р•РќРРЇ РџРћ Р’РўРћР РЎР«Р Р¬Р®рџ‘Ќ",
"invite_link": "https://t.me/promotxodi"
},
"-1001310968629": {
"name": "РџР РћРњРђР›Р¬РџвЂ”РРЅС„Рѕ",
"invite_link": "https://t.me/promalpprice"
},
"-1001325774572": {
"name": "РџСЂРѕРґСѓРєС‚С‹ РїРёС‚Р°РЅРёСЏ рџҐ”рџЊ¶рџҐ¦",
"invite_link": "https://t.me/produkti_rf"
},
"-1001393969959": {
"name": "РњСЏСЃРѕ & РџС‚РёС†Р° & Р С‹Р±Р° & РЇР№С†Р°",
"invite_link": "https://t.me/prodmeat"
},
"-1001697361274": {
"name": "РћР‘РЄРЇР’Р›Р•РќРРЇ РЈР¤Рђв„ ",
"invite_link": "https://t.me/PRODAJI102"
},
"-1001400352624": {
"name": "Р“СЂСѓР·С‹ Рё РџРѕСЃС‹Р»РєРё,Р°РІС‚Рѕ РёР· РСЃРїР°РЅРёРё,РђРЅРіР»РёРё ,СЃС‚СЂР°РЅ Р•СЃ РІ Р Р¤ Рё РѕР±СЂР°С‚РЅРѕ,",
"invite_link": "https://t.me/posilkiLTK"
},
"-1001223322481": {
"name": "РџРћРРЎРљ РўРћР’РђР Рђ Р РћРЎРЎРРЇ",
"invite_link": "https://t.me/poisk_tovara_ru"
},
"-1001459928008": {
"name": "PLASTRU_POLYMERS",
"invite_link": "https://t.me/plastchat"
},
"-1001361442218": {
"name": "РџРёС‚РµСЂРґР° РєРІР°СЂС‚РёСЂР° РІР° РёС€",
"invite_link": "https://t.me/piterdauzbeklar1"
},
"-1001349293408": {
"name": "PITERDA REKLAMA рџ’Їрџ¤‘",
"invite_link": "https://t.me/piterdareklamachi"
},
"-1001458929578": {
"name": "РџРРўР•Р Р”Рђ РРЁ--РљР’ Р•Р›РћРќР›РђР ",
"invite_link": "https://t.me/PiterdaishkvElonlar"
},
"-1001197988951": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РЎР°РЅРєС‚-РџРµС‚РµСЂР±СѓСЂРі | РЎРџР‘ | Р›РµРЅРёРЅРіСЂР°РґСЃРєР°СЏ РѕР±Р»Р°СЃС‚СЊ",
"invite_link": "https://t.me/Piterads"
},
"-1001269970129": {
"name": "вљЎР‘РёСЂР¶Р°/РљСѓРїР»СЋ/РџСЂРѕРґР°Рј",
"invite_link": "https://t.me/piarag"
},
"-1001215625198": {
"name": "рџЌ’ РўРРџРР§РќРђРЇ рџЌ’ РўР‘РР›РРЎРЎРљРђРЇ рџЌ’Р‘РµР· РћРіСЂР°РЅРёС‡РµРЅРёР№ рџ”Љрџ“ўрџ“Ј",
"invite_link": "https://t.me/Piar_Shat"
},
"-1001653619248": {
"name": ""РљСѓР»РёРЅР°СЂРЅС‹Р№ СЂР°Р№"",
"invite_link": "https://t.me/pelmeniotmami"
},
"-1001203328011": {
"name": "РћРїС‚: С„СЂСѓРєС‚С‹, РѕРІРѕС‰Рё, СЏРіРѕРґС‹",
"invite_link": "https://t.me/ovoshhi_frukti_yagodi"
},
"-1001277733143": {
"name": "РћРІРѕС‰Рё Р¤СЂСѓРєС‚С‹ РћРїС‚РѕРј",
"invite_link": "https://t.me/ovoschioptom"
},
"-1001647859830": {
"name": "РћСЃС‚СЂР°СЏ Р±Р°СЂР°С…РѕР»РєР°",
"invite_link": "https://t.me/ostraya_baraholka"
},
"-1002363906034": {
"name": "РћРїС‚РѕРј РїСЂРѕРґСѓРєС‚С‹, РјСЏСЃРѕ, РїС‚РёС†Р°, СЂС‹Р±Р°, РѕРІРѕС‰Рё, РєСЂСѓРїС‹, РјР°СЃР»Р°, Р±С‹С‚РѕРІР°СЏ С…РёРјРёСЏ",
"invite_link": "https://t.me/opt2021"
},
"-1001477969938": {
"name": "РћРґРµР¶РґР° Рё РѕР±СѓРІСЊ РґР»СЏ РјРёР»С‹С… РґР°Рј!!!рџ’ђрџ’ђрџ’ђ",
"invite_link": "https://t.me/odejdadlyadam"
},
"-1001262171130": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ Р РѕСЃС‚РѕРІРєРё",
"invite_link": "https://t.me/obyavleniya_rostovki"
},
"-1001165623774": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РљР°Р·Р°РЅСЊ | РўР°С‚Р°СЂСЃС‚Р°РЅ",
"invite_link": "https://t.me/obyavleniaKazan"
},
"-1001239721663": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РЎРµРІРµСЂРѕР±Р°Р№РєР°Р»СЊСЃРєР°",
"invite_link": "https://t.me/obsbk"
},
"-1001117350386": {
"name": "Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№ РіРѕСЂРѕРґР° РќСЋСЂР±С‹!",
"invite_link": "https://t.me/nyurba_news"
},
"-1001100823794": {
"name": "Р”РћРЎРљРђ РћР‘РЄРЇР’Р›Р•РќРР™ РќРћР’РћР РћРЎРЎРР™РЎРљ",
"invite_link": "https://t.me/nvrskboard"
},
"-1001479519149": {
"name": "РљСѓРїР»СЋ-РїСЂРѕРґР°Рј РќРѕРІРѕСЃРёР±РёСЂСЃРє Р‘РµСЂРґСЃРє",
"invite_link": "https://t.me/novosibirskbaraholka"
},
"-1001229911588": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РќРѕРІРѕСЃРёР±РёСЂСЃРє | РќРѕРІРѕСЃРёР±РёСЂСЃРєР°СЏ РѕР±Р»Р°СЃС‚СЊ | РќРЎРљ",
"invite_link": "https://t.me/Novosibirskads"
},
"-1001232641538": {
"name": "рџ‘‹РњР°СЂРёСѓРїРѕР»СЊ Р”РѕСЃРєР° РћР±СЉСЏРІР»РµРЅРёР№рџ—Ј",
"invite_link": "https://t.me/notice_board_mariupol"
},
"-1001325989596": {
"name": "в›ЅпёЏРќР•Р¤РўРЇРќРРљ - Р”РћРЎРљРђ РћР‘РЄРЇР’Р›Р•РќРР™ РџРћ РќР•Р¤РўР•РџР РћР”РЈРљРўРђРњрџ›ў",
"invite_link": "https://t.me/neftyannik001"
},
"-1001143239274": {
"name": "РќР•Р¤РўР•РџР РћР”РЈРљРўР«",
"invite_link": "https://t.me/nefteprodukt"
},
"-1001161040258": {
"name": "РЎР°С…Р°СЂ, РЎРѕР»СЊ, РљСЂСѓРїР°, РњСѓРєР°. РћРџРў. Р§Р°С‚",
"invite_link": "https://t.me/muka_krupa_sakhar_sol"
},
"-1001326030731": {
"name": "РђРЅС‚РёРєРІР°СЂРЅР°СЏ Р‘Р°СЂР°С…РѕР»РєР° Р§РђРў",
"invite_link": "https://t.me/mosvintagetg"
},
"-1001401451310": {
"name": "рџ“ЈР“Р РћР—РќР«Р™рџ“ЌРњРђРҐРђР§РљРђР›Рђрџ“Ќ РњРћРЎРљР’Рђрџ“Ќ РџР РћР”РђР–Рђрџ“Ќ",
"invite_link": "https://t.me/moskRF"
},
"-1001316103871": {
"name": "РњРРўРРќРћ Sale",
"invite_link": "https://t.me/mitinosalegroup"
},
"-1001494682075": {
"name": "РџС‚РёС†Р°, Р С‹Р±Р°, РњСЏСЃРѕ. РћРџРў.",
"invite_link": "https://t.me/mjaso_ryba_ptica"
},
"-1001412590845": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РњРѕСЃРєРІР° | РњРЎРљ | РњРћ",
"invite_link": "https://t.me/Moscowadsfree"
},
"-1001455723826": {
"name": "рџ‡·рџ‡є Р”Р•Р›РћР’РћР™ РњР•РўРђР›Р› Р РњР•РўРђР›Р›РћРџР РћРљРђРў Р РћРЎРЎРР | РњР•РўРђР›Р›РћР›РћРњ рџ‡·рџ‡є",
"invite_link": "https://t.me/MetallRussia"
},
"-1001151158007": {
"name": "РњР•РўРђР›Р›РћРћР‘Р РђР‘РћРўРљРђ",
"invite_link": "https://t.me/metalloobrabotka_ru"
},
"-1001333122150": {
"name": "рџ‡·рџ‡є РњР•РўРђР›Р›РћР›РћРњ рџ‡·рџ‡є",
"invite_link": "https://t.me/metallolom1"
},
"-1001668363485": {
"name": "РњРµС‚Р°Р»Р»",
"invite_link": "https://t.me/metallmove"
},
"-1001681157265": {
"name": "РњР•РўРђР›Р›РћРџР РР•РњРљРђ - РґРѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№ РїРѕ РїСЂРёРµРјСѓ,СЃРєСѓРїРєРµ, РїРѕРєСѓРїРєРµ РјРµС‚Р°Р»Р»Р°, РјРµС‚Р°Р»Р»РѕРїСЂРѕРєР°С‚Р°, Р»РѕРјР° РјРµС‚Р°Р»Р»РѕРІ",
"invite_link": "https://t.me/metall002"
},
"-1001105521990": {
"name": "рџ‡·рџ‡є РњР•Р“РђРћР’РћР©",
"invite_link": "https://t.me/Megaveggie"
},
"-1001753002958": {
"name": "Р—РµСЂРЅРѕ РѕРїС‚РѕРј",
"invite_link": "https://t.me/zernof"
},
"-1001458333844": {
"name": "Р§Р°С‚: РџС‡РµР»РѕРїСЂРѕРґСѓРєС‚С‹, РїС‡РµР»РѕРІРѕРґСЃС‚РІРѕ Р Р¤ рџ‡·рџ‡є (РђРїРёС‚РµСЂР°РїРёСЏ, Р—РґРѕСЂРѕРІСЊРµ, Р­РєРѕРџС‡РµР»РѕРІРѕРґСЃС‚РІРѕ, РџР°СЃРµРєР°, Eco, Bee, Beekeeping) РњРµРґРѕР»РѕРІ",
"invite_link": "https://t.me/medolov_life"
},
"-1001208179812": {
"name": "РњСЏСЃРѕ рџҐ© СЂС‹Р±Р° рџђџ РїС‚РёС†Р° рџ¦ѓ",
"invite_link": "https://t.me/meatrf"
},
"-1001256056729": {
"name": "Meatinfo.ru рџҐ©РњСЏСЃРѕ РѕРїС‚РѕРј Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№",
"invite_link": "https://t.me/meatinfotrade"
},
"-1001363909286": {
"name": "РњР°СЃР»Рѕ РїРѕРґСЃРѕР»РЅРµС‡РЅРѕРµ СЂР°РїСЃРѕРІРѕРµ РѕР»РёРІРєРѕРІРѕРµ",
"invite_link": "https://t.me/maslo86"
},
"-1001440565311": {
"name": "РўРћР’РђР РљРђ | РџРћРЎРўРђР’Р©РРљР | OZON | WB | РћРџРў Р§РђРў | WILDBERRIES",
"invite_link": "https://t.me/masky2"
},
"-1001473638614": {
"name": "РџРѕСЃС‚Р°РІС‰РёРєРё РњР°СЂРєРµС‚РїР»РµР№СЃ",
"invite_link": "https://t.me/marketplaceone"
},
"-1001125986109": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ (РҐР°Р±Р°СЂРѕРІСЃРє)",
"invite_link": "https://t.me/market27"
},
"-1001206945034": {
"name": "РќРµС„С‚РµС‚СЂРµР№РґРµСЂС‹/OIL TRADERS",
"invite_link": "https://t.me/tradersoil"
},
"-1001124102588": {
"name": "Р’Р°РіРѕРЅС‹ Рё Р“СЂСѓР·С‹",
"invite_link": "https://t.me/logistics1520com"
},
"-1001446686828": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° | РљСѓРїР»СЋ - РџСЂРѕРґР°Рј",
"invite_link": "https://t.me/liderprodaj"
},
"-1001083259435": {
"name": "Р›Р•РЎ Р РџРР›РћРњРђРўР•Р РРђР›Р«",
"invite_link": "https://t.me/les_pilomaterialy"
},
"-1001207731153": {
"name": "РљРћРњР‘РРљРћР РњРђ",
"invite_link": "https://t.me/kombikorma"
},
"-1001448432171": {
"name": "Р Р°Р±РѕС‚Р° РІ СЃРµС‚Рё | РЈСЃР»СѓРіРё",
"invite_link": "https://t.me/knopka_works"
},
"-1001378531084": {
"name": "Р–Рљ HEADLINER REALTY",
"invite_link": "https://t.me/headlinerrealty"
},
"-1001636269846": {
"name": "Р–Рљ Headliner. РЎРѕСЃРµРґРё",
"invite_link": "https://t.me/myheadliner"
},
"-1001451577263": {
"name": "Black/white list_Р–Рљ РЎРёРјРІРѕР»",
"invite_link": "https://t.me/bwlsimvol"
},
"-1001280567312": {
"name": "Р–Рљ РћСЃС‚СЂРѕРІ Р”РћР›Р¬Р©РРљР Р”РѕРЅСЃС‚СЂРѕР№",
"invite_link": "https://t.me/zhk_ostrov"
},
"-1001385573329": {
"name": "Р–Рљ РҐРѕСЂРѕС€С‘РІСЃРєРёР№",
"invite_link": "https://t.me/khoroshevski"
},
"-1001172728114": {
"name": "Р–Рљ РћСЂР°РЅР¶ РџР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/oranj_park"
},
"-1001581562249": {
"name": "Club Complect РґРёР·Р°Р№РЅРµСЂР°Рј",
"invite_link": "https://t.me/clubcomplect"
},
"-1001094776154": {
"name": "Р“РѕР° РјР°СЂРєРµС‚ РѕР±СЉСЏРІР»РµРЅРёСЏ Р±Р°СЂР°С…РѕР»РєР°",
"invite_link": "https://t.me/goamarket"
},
"-1001598883797": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ | Р‘РµСЃРїР»Р°С‚РЅРѕ | РљСЂР°СЃРЅРѕРґР°СЂ",
"invite_link": "https://t.me/krdrek"
},
"-1001148712979": {
"name": "РҐРРњРРљРђРўР« Рё РЎРћР”Рђ",
"invite_link": "https://t.me/himik_soda"
},
"-1001153406971": {
"name": "Р–Рљ Р­РєРѕ Р‘СѓРЅРёРЅРѕ РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/yujnoe_bunino"
},
"-1001312174790": {
"name": ""РќР°С€Р° "Р“РЈРЎРђР РЎРљРђРЇ Р‘РђР›Р›РђР”Рђ"",
"invite_link": "https://t.me/gb1gb2"
},
"-1001477500910": {
"name": "Р–Рљ РЎС‚РѕР»РёС‡РЅС‹Р№ РЎРћРЎР•Р”Р Р‘Р°Р»Р°С€РёС…Р°",
"invite_link": "https://t.me/stolichnyy_jk"
},
"-1001243084965": {
"name": "Р–Рљ Р”Р°С‚СЃРєРёР№ РљРІР°СЂС‚Р°Р»",
"invite_link": "https://t.me/datskii_kvartal"
},
"-1001378339656": {
"name": "Р–Рљ РЁРµСЂРµРјРµС‚СЊРµРІСЃРєРёР№",
"invite_link": "https://t.me/sheremetievski"
},
"-1001269757970": {
"name": "Р–Рљ Р СѓРјСЏРЅС†РµРІРѕ РџР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/rumyancevo_park"
},
"-1001448676396": {
"name": "Р–Рљ РќРѕРІС‹Рµ РљРѕС‚РµР»СЊРЅРёРєРё",
"invite_link": "https://t.me/novie_kotelniki_jk"
},
"-1001242285573": {
"name": "Р–Рљ Freedom (Р–Рљ Р¤СЂРёРґРѕРј)",
"invite_link": "https://t.me/freedom_jk"
},
"-1001165308751": {
"name": "Р–Рљ РР·РјР°Р№Р»РѕРІСЃРєРёР№ 11",
"invite_link": "https://t.me/izmailovcskii_11"
},
"-1001318219078": {
"name": "Р–Рљ РћР“РќР рџ”Ґ Р¤РћР РЈРњ Р–РРўР•Р›Р•Р™",
"invite_link": "https://t.me/ogni_jk"
},
"-1001122812739": {
"name": "РРќР•Р РўРќР«Р• РњРђРўР•Р РРђР›Р« (РїРµСЃРѕРє,С‰РµР±РµРЅСЊ,РіСЂР°РІРёР№, РѕС‚СЃРµРІ)",
"invite_link": "https://t.me/inertnyematerialy"
},
"-1001436415133": {
"name": "Р–Рљ РџСЂРµРѕР±СЂР°Р¶РµРЅРёРµ РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/preobrajenie"
},
"-1001290477673": {
"name": "Р–Рљ РЎРёРіРЅР°Р»СЊРЅС‹Р№ 16 РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/signalnyy16"
},
"-1001433216405": {
"name": "Р–Рљ West Garden (Р–Рљ Р’РµСЃС‚ Р“Р°СЂРґРµРЅ)",
"invite_link": "https://t.me/west_garden"
},
"-1001185451633": {
"name": "Р–Рљ РЎРёРјРІРѕР» РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/simvol_sosedi"
},
"-1001435373992": {
"name": "Р–Рљ Р¦РІРµС‚РѕС‡РЅС‹Рµ РџРѕР»СЏРЅС‹ Р­РљРћРџРђР Рљ РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/tsvetochnye_polyany"
},
"-1001070222293": {
"name": "Р–Рљ Р‘Р°Р»Р°РЅСЃ (Р–Рљ Balance) Р¤РћР РЈРњ Р¶РёС‚РµР»РµР№.",
"invite_link": "https://t.me/Balans_jk"
},
"-1001456693097": {
"name": "Р–Рљ РњСЏРєРёРЅРёРЅРѕ РїР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/myakinino_park_jk"
},
"-1001372621637": {
"name": "Р–Рљ Р‘РµР»Р°СЏ Р”Р°С‡Р° РїР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/belaya_dacha_park_jk"
},
"-1001480312923": {
"name": "Р–Рљ Р–СѓР»РµР±РёРЅРѕ РџР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/julebino_park"
},
"-1001437825354": {
"name": "Р–Рљ РќРѕРІР°СЏ Р РёРіР° РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/novaya_riga_jk"
},
"-1001694143309": {
"name": "РјРєСЂ-РЅС‹ РђРІРёР°С‚РѕСЂРѕРІ Р“Р°РіР°СЂРёРЅР° Р›РµСЃРЅРѕР№ РіРѕСЂРѕРґРѕРє Р‘Р°Р»Р°С€РёС…Р°",
"invite_link": "https://t.me/aviatorov_mkr"
},
"-1001300314702": {
"name": "Р–Рљ STELLAR CITY РЎС‚РµР»Р»Р°СЂ РЎРёС‚Рё",
"invite_link": "https://t.me/STELLAR_CITY"
},
"-1001345532411": {
"name": "Р–Рљ Р›СЋР±Р»РёРЅСЃРєРёР№ РїР°СЂРє РЎРћРЎР•Р”Р РџРРљ",
"invite_link": "https://t.me/lyublinskii_park_jk"
},
"-1001478300042": {
"name": "Р–Рљ РђРєР°РґРµРјРёРєР° РџР°РІР»РѕРІР° РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/akademika_pavlova"
},
"-1001335909586": {
"name": "Р–Рљ Р’РµСЃС‚РµСЂРґР°Рј РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/vesterdam"
},
"-1001463233007": {
"name": "Р–Рљ lucky (Р–Рљ Р›Р°РєРё)",
"invite_link": "https://t.me/lucky_jk"
},
"-1001489378586": {
"name": "Р–Рљ РђРјСѓСЂСЃРєРёР№ РїР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/amursky_park"
},
"-1001472982690": {
"name": "Р–Рљ РђРєРІРёР»РѕРЅ BESIDE РЎРѕСЃРµРґРё (РђРєРІРёР»РѕРЅ Р‘РёСЃР°Р№Рґ)",
"invite_link": "https://t.me/akvilon_beside_jk"
},
"-1001517691771": {
"name": "Р¤РР›Р Р“Р РђР” | Р‘Р•Р Р•Р“РћР’РћР™ | ONLY Р¤РћР РЈРњ",
"invite_link": "https://t.me/filigradforum"
},
"-1001202425715": {
"name": "Р–Рљ РќРѕРІРѕРіСЂР°Рґ РџР°РІР»РёРЅРѕ РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/novograd_pavlino_jk"
},
"-1001443682671": {
"name": "Р§РђРў РњР•Р›РђР›Р›, Р›РћРњ, РњР•Р”Р¬, Р¦РРќРљ, Р—РћР›РћРўРћ, РђР›Р®РњРРќРР™",
"invite_link": "https://t.me/garant02chat"
},
"-1001296820470": {
"name": "Р‘Р°СЂР°С…РѕР»РєР°/Flea market",
"invite_link": "https://t.me/flea_ads"
},
"-1001282810575": {
"name": "Р¤Р•Р РњР•Р  рџ‡·рџ‡є",
"invite_link": "https://t.me/fermaogorod"
},
"-1001131369963": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі | Р•РљР‘ | РЎРІРµСЂРґР»РѕРІСЃРєР°СЏ РѕР±Р»Р°СЃС‚СЊ",
"invite_link": "https://t.me/Ekaterinburgads"
},
"-1001183547411": {
"name": "рџ”Ґ Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№ РЇРєСѓС‚РёСЏ",
"invite_link": "https://t.me/doska_yakutia"
},
"-1001407463272": {
"name": "Р–Рљ РџРµС…СЂР° РЎРћРЎР•Р”Р Р‘Р°Р»Р°С€РёС…Р°",
"invite_link": "https://t.me/pehra_sosedi"
},
"-1001174804169": {
"name": "Р–Рљ Р“РµСЂРѕРµРІ Р¤РћР РЈРњ Р‘Р°Р»Р°С€РёС…Р°",
"invite_link": "https://t.me/jk_geroev"
},
"-1001380589884": {
"name": "Р–Рљ РќРѕРІРѕРµ Р’РЅСѓРєРѕРІРѕ",
"invite_link": "https://t.me/novoe_vnukovo"
},
"-1001219842266": {
"name": "Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№ | РЎРµРІРµСЂРѕР±Р°Р№РєР°Р»СЊСЃРє",
"invite_link": "https://t.me/dosbk"
},
"-1001330181314": {
"name": "DJI Р‘Р°СЂР°С…РѕР»РєР°",
"invite_link": "https://t.me/djisale"
},
"-1001056605386": {
"name": "Р”Рў РџРѕРєСѓРїРєР° РџСЂРѕРґР°Р¶Р°",
"invite_link": "https://t.me/Dizel196"
},
"-1001362595404": {
"name": "РЎРµСЂС‚РёС„РёРєР°С‚С‹ | РґРµРєР»Р°СЂР°С†РёРё в„–1 РІ Р Р¤,СЃРіСЂ,ISO,РҐРђРЎРЎРџ,РўРЈ рџ”ќ",
"invite_link": "https://t.me/declarant_new"
},
"-1001340225199": {
"name": "РЈР“РћР›Р¬. РђРЅС‚СЂР°С†РёС‚",
"invite_link": "https://t.me/coal_info"
},
"-1001175959080": {
"name": "Р§Р°С‚ Р—Р°РїРёСЃРѕС‡РµРє Р•РІСЂРµСЏ",
"invite_link": "https://t.me/chatofudeus"
},
"-1001178876671": {
"name": "Р‘РђР РђРҐРћР›РљРђ РЎРђР‘РЈР РћР’Рћ",
"invite_link": "https://t.me/blloshin_rinok"
},
"-1001529750986": {
"name": "Р‘РР—РќР•РЎ РџР›РћР©РђР”РљРђ",
"invite_link": "https://t.me/bizness_ploshadka"
},
"-1001441736813": {
"name": "Р‘РР Р–Рђ РљРђРќРђР›РћР’ | РџРћРљРЈРџРљРђ | РџР РћР”РђР–Рђ",
"invite_link": "https://t.me/birzha_kanaIov"
},
"-1001149698171": {
"name": "РњР•РўРђР›Р›РћР›РћРњ",
"invite_link": "https://t.me/bigmetallolom"
},
"-1001120284146": {
"name": "Bigfinger - С‡Р°С‚ event-СЃРѕРѕР±С‰РµСЃС‚РІР°",
"invite_link": "https://t.me/bigfingerchat"
},
"-1001277371908": {
"name": "Р¤РµСЂРјРµСЂСЃРєР°СЏ Р»Р°РІРєР°",
"invite_link": "https://t.me/agroselxoz"
},
"-1001611110566": {
"name": "Р‘РµСЂРєР°С‚ Р›РµРґРё Р–РµРЅСЃРєРёР№ РєР°РЅР°Р»",
"invite_link": "https://t.me/berkat_lady"
},
"-1001492685469": {
"name": "Р‘РµСЂРєР°С‚ Р›РµРґРё Р§Р°С‚",
"invite_link": "https://t.me/berkat_ladys"
},
"-1001975176334": {
"name": "Р­РґСѓР°СЂРґ РўСЂСѓР±С‡РµРЅРёРЅРѕРІ",
"invite_link": "https://t.me/eduard_trubcheninov"
},
"-1001386168331": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РЎРѕР»РЅС†РµРІРѕ РџР°СЂРє ( РЎРї)",
"invite_link": "https://t.me/baraxolkasolncevopark"
},
"-1001311960372": {
"name": "Р‘РђР РђРҐРћР›РљРђ РџРЇРўРќРР¦РљРћР• РЁРћРЎРЎР•",
"invite_link": "https://t.me/baraxolka5"
},
"-1001872296362": {
"name": "рџ”Ґ РњРћРЎРљР’Рђ РќР•Р”Р’РР–РљРђ / Р‘РР—РќР•РЎ / РЈРЎР›РЈР“Р РњРћРЎРљР’Р« / РљРІР°СЂС‚РёСЂС‹ / РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ / РњСЃРє / РќРѕРІРѕСЃС‚СЂРѕР№РєРё / Р’С‚РѕСЂРёС‡РєР° / Р”РѕРј / Р§Р°С‚",
"invite_link": "https://t.me/+XEqUNJllX9IwOTA6"
},
"-1002282394474": {
"name": "Р§РђРў Р­РљРЎРџР•Р РўРћР’ Р РџР РћР”Р®РЎР•Р РћР’ | BY SOFI",
"invite_link": "https://t.me/+Em47TN70sIg4NTYy"
},
"-1001742486107": {
"name": "Р¤РёРѕР»РµС‚РѕРІС‹Р№ СЃР»РѕРЅ. Р”РёР·Р°Р№РЅРµСЂС‹ РІ РїРѕРёСЃРєР°С… РїРѕСЃС‚Р°РІС‰РёРєРѕРІ Рё РїРѕРґСЂСЏРґС‡РёРєРѕРІ.",
"invite_link": "https://t.me/+m2nEov3mFkI1N2Ni"
},
"-1001478790841": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РЎС‚СЂРѕРіРёРЅРѕ",
"invite_link": "https://t.me/Barakholka_Strogino"
},
"-1001111176860": {
"name": "РҐР°РјРµР»РµРѕРЅ - Р’Р·СЂРѕСЃР»С‹Р№ Р–Рљ РџР‘ (РљСѓРїРё/РџСЂРѕРґР°Р№/РћС‚РґР°Р№)",
"invite_link": "https://t.me/chameleon_pb"
},
"-1001068442923": {
"name": "Р‘Р°СЂР°С…РѕР»РєРѕРІРѕ",
"invite_link": "https://t.me/baraholkovo"
},
"-1001599236833": {
"name": "РЎРµР»Р»РµСЂС‹ Рё РњРµРЅРµРґР¶РµСЂС‹, РРЅС„РѕРіСЂР°С„РёРєР°, РџРµСЂСЃРѕРЅР°Р». РњР°СЂРєРµС‚РїР»РµР№СЃС‹",
"invite_link": "https://t.me/sellerman"
},
"-1001557122934": {
"name": "РРІР°РЅ РљСѓСЂРёР»РµРЅРєРѕ (РђРєСѓР»С‹ Wildberries Рё Ozon)",
"invite_link": "https://t.me/wbsharks"
},
"-1001668691211": {
"name": "Max EVIRMA / РџСЂРѕРґРІРёР¶РµРЅРёРµ РЅР° Wildberries / LET`S ROCK on WB",
"invite_link": "https://t.me/maxprowb"
},
"-1001249603839": {
"name": "РҐРѕРіРІР°СЂС‚СЃ РјР°СЂРєРµС‚РїР»РµР№СЃРѕРІ",
"invite_link": "https://t.me/marketplace_hogwarts"
},
"-1001702493345": {
"name": "Р§РђРў: РЈС€РµР» РёР· Р“Р°Р·РїСЂРѕРјР° РЅР° Р’Р‘",
"invite_link": "https://t.me/chatwildozon"
},
"-1001591675936": {
"name": "РЈС€РµР» РёР· Р“Р°Р·РїСЂРѕРјР° РЅР° Wildberries",
"invite_link": "https://t.me/nashputwildberries"
},
"-1002244853143": {
"name": "Р¤РёРЅРёРєРё РЅР° РјР°СЂРєРµС‚РїР»РµР№СЃРµ",
"invite_link": "https://t.me/marketplace_finiki"
},
"-1001649752698": {
"name": "РћСЃРЅРѕРІР°С‚РµР»СЊ mkeeper",
"invite_link": "https://t.me/mkeeper"
},
"-1001220337470": {
"name": "Marketplace Post",
"invite_link": "https://t.me/mplace"
},
"-1001811903256": {
"name": "РљСѓСЂСЏС‚РЅРёРє рџЄє РџСЂРѕРґРІРёР¶РµРЅРёРµ РЅР° РјР°СЂРєРµС‚РїР»РµР№СЃР°С….",
"invite_link": "https://t.me/kudahiko"
},
"-1001700462294": {
"name": "РћС‚РјРµРЅРёР»Рё CTR | РЎРёСЃС‚РµРјР° РЅР° РњР°СЂРєРµС‚РїР»РµР№СЃР°С…",
"invite_link": "https://t.me/ekspertmp"
},
"-1001846564588": {
"name": "РџРѕСЃС‚Р°РІР»РµРЅРѕ! Р’СЃС‘ Рѕ Р»РѕРіРёСЃС‚РёРєРµ РЅР° WB Рё OZON",
"invite_link": "https://t.me/postavleno"
},
"-1001615554485": {
"name": "РќРѕРІР°Рє РџР°РІРµР» wb Рё ozon",
"invite_link": "https://t.me/novak_WB"
},
"-1001726583025": {
"name": "РђРЅРґСЂРµР№: РџСЂРѕ РјР°СЂРєРµС‚РїР»РµР№СЃ Wildberries, OZON Рё РЅРµ С‚РѕР»СЊРєРѕ",
"invite_link": "https://t.me/andrey_pro_business"
},
"-1001823102456": {
"name": "РђРЅР°Р»РёС‚РёРє РЅР° РјРёР»Р»РёР°СЂРґ | Wildberries",
"invite_link": "https://t.me/wbbillion"
},
"-1001077785502": {
"name": "РњРР›Р›РРђР Р” РќРђ РЎРЈРњРљРђРҐ рџ’°",
"invite_link": "https://t.me/steputenkov"
},
"-1001246168842": {
"name": "MPGO",
"invite_link": "https://t.me/mpgo_ru"
},
"-1001623688778": {
"name": "вљЎпёЏР’Р»Р°Рґ РџРѕР»Р°РіСѓС€РёРЅ | Р¤РµС€РЅ РЅР° WB Рё Ozon",
"invite_link": "https://t.me/polagushin_clo"
},
"-1001896446670": {
"name": "РџСЂРѕСЃС‚Рѕ Рѕ РјР°СЂРєРµС‚РїР»РµР№СЃР°С…",
"invite_link": "https://t.me/vsegdaprosto"
},
"-1001784987378": {
"name": "Wildberries & РљРёС‚Р°Р№ | РСЂРёРЅР° РђРіР°С„РѕРЅРѕРІР°",
"invite_link": "https://t.me/irina_china_wb"
},
"-1001788842378": {
"name": "Р‘Р°Р±РєРё РЅР° Р®Р±РєР°С… | WB Рё Ozon рџ’І",
"invite_link": "https://t.me/robo_wb"
},
"-1001641438075": {
"name": "РљР°СЂРіРѕ РёР· РљРёС‚Р°СЏ WbChina / РћР±РјРµРЅ / Р”РѕСЃС‚Р°РІРєР°",
"invite_link": "https://t.me/kargowbchina"
},
"-1001505374789": {
"name": "Р®СЂРёСЃС‚С‹ РґР»СЏ СЃРµР»Р»РµСЂРѕРІ РјР°СЂРєРµС‚РїР»РµР№СЃРѕРІ SKEYLO",
"invite_link": "https://t.me/skeylowb"
},
"-1001557297713": {
"name": "WILDBERRIES РѕС‚ GASA",
"invite_link": "https://t.me/GASWBGAS"
},
"-1001442392565": {
"name": "Р¤РёРЅР°РЅСЃС‹ WB вЂ“ Р’РёРЅРѕРіСЂР°РґРѕРІ РђР»РµРєСЃРµР№",
"invite_link": "https://t.me/wbfinance"
},
"-1001512749068": {
"name": "РћРІС‡РёРЅРЅРёРєРѕРІ | Р’Р‘ РїРѕ РїРѕР»РѕС‡РєР°Рј",
"invite_link": "https://t.me/wbpopolochcam"
},
"-1001724149671": {
"name": "РќРёРєР°РєРѕР№ РјР°РіРёРё - С‚РѕР»СЊРєРѕ С†РёС„СЂС‹.",
"invite_link": "https://t.me/nikakoymagii"
},
"-1001898648740": {
"name": "Р”РµРЅРёСЃ | Pro Wildberries Рё Ozon",
"invite_link": "https://t.me/denwb"
},
"-1001193140334": {
"name": "Р§РђРў РЎРµРјСЊСЏ РЅР° Wildberries & OZON",
"invite_link": "https://t.me/sellermpchat"
},
"-1001192431450": {
"name": "Р Р•РљР›РђРњРђ-Р—Р•Р›Р•РќРћР“Р РђР”рџЌЂ",
"invite_link": "https://t.me/baraholkazelik"
},
"-1001441465992": {
"name": "рџЋ„РњРёРєСЂРѕРіРѕСЂРѕРґ РІ Р›РµСЃСѓ рџЌЂР Р•РљР›РђРњРђ",
"invite_link": "https://t.me/baraholkaVlesu"
},
"-1001159354331": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РўСѓС€РёРЅРѕ",
"invite_link": "https://t.me/baraholkatushino"
},
"-1001493388835": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РўРѕРјСЃРє",
"invite_link": "https://t.me/baraholkatomsk"
},
"-1001653341157": {
"name": "Р‘РђР РђРҐРћР›РљРђ РњР«РўРР©Р",
"invite_link": "https://t.me/baraholkamytishy"
},
"-1001207047885": {
"name": "Р‘РђР РђРҐРћР›РљРђ KZN 2020",
"invite_link": "https://t.me/BaraholkaKZN2020"
},
"-1001919741304": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РҐРёРјРєРё",
"invite_link": "https://t.me/baraholkahimki"
},
"-1001891827786": {
"name": "Р–Рљ RIVER PARK РљРЈРўРЈР—РћР’РЎРљРР™, РњРѕСЃРєРІР°, Р РёРІРµСЂ РџР°СЂРє РљСѓС‚СѓР·РѕРІСЃРєРёР№",
"invite_link": "https://t.me/riverparkkutuzovskiy"
},
"-1001459453475": {
"name": "Р‘Р°СЂР°С…РѕР»РєР°|Р‘Р°СЂРЅР°СѓР»",
"invite_link": "https://t.me/Baraholka22"
},
"-1001240403449": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° 03 РЈР»Р°РЅ-РЈРґСЌ Ulan-Ude",
"invite_link": "https://t.me/baraholka03uu"
},
"-1001234597560": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р С‹Р±Р°РєРё Р”Р’ | СЂС‹Р±Р°Р»РєР° Рё РѕС…РѕС‚Р°",
"invite_link": "https://t.me/baraholka_rybakidv"
},
"-1001183135033": {
"name": "В© Р‘РђР РђРҐРћР›РљРђ РџРњР ",
"invite_link": "https://t.me/baraholka_PMR"
},
"-1001476489942": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р–РµР»РµР·РЅРѕРґРѕСЂРѕР¶РЅС‹Р№",
"invite_link": "https://t.me/Baraholka_zheldor"
},
"-1001419031991": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі / РћР±СЉСЏРІР»РµРЅРёСЏ Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі",
"invite_link": "https://t.me/baraholka_eburg"
},
"-1002265814694": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РќР°Р±РµСЂРµР¶РЅС‹Рµ Р§РµР»РЅС‹",
"invite_link": "https://t.me/baraholka_chelni"
},
"-1001429908940": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ Р”РёРЅСЃРєРѕР№ СЂР°Р№РѕРЅ",
"invite_link": "https://t.me/DinskoyRayon"
},
"-1001237131190": {
"name": "Р‘Р¤Рњ РђР»СЊС‚Р°РёСЂ",
"invite_link": "https://t.me/BiznesForumMuslim"
},
"-1001149919932": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РњСѓСЂРјР°РЅСЃРє",
"invite_link": "https://t.me/baraholka51"
},
"-1001156684505": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р‘Р°Р»Р°С€РёС…Р°",
"invite_link": "https://t.me/Baraholka_Balashiha"
},
"-1001499472251": {
"name": "Р“РћР Р‘РЈРЁРљРђ рџЌЏ Р§РђРў - APPLE",
"invite_link": "https://t.me/b_applesauce"
},
"-1001276356106": {
"name": "Р—Р°РїС‡Р°СЃС‚Рё Р‘РЈ |Р Р°Р·Р±РѕСЂРєР°",
"invite_link": "https://t.me/avto_detali"
},
"-1001498300483": {
"name": "AVITO + РђР’РРўРћ",
"invite_link": "https://t.me/AvitoPlus"
},
"-1001169752497": {
"name": "РђРІРёС‚Рѕ РџР¤ / Avito Top / РўРѕРї Р°РІРёС‚Рѕ",
"invite_link": "https://t.me/avitoparser"
},
"-1001392166118": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РќРћР’РћРљРЈР—РќР•Р¦Рљ. Р°РІРёС‚Рѕ, РёР· СЂСѓРє РІ СЂСѓРєРё.",
"invite_link": "https://t.me/avitonovokuznezk"
},
"-1001160781794": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Рі. РђСЂС‚С‘Рј",
"invite_link": "https://t.me/Artem_Baraholka"
},
"-1001420361636": {
"name": "РђСЂРµРЅРґР° СЃРїРµС†С‚РµС…РЅРёРєРё РЎРџР± (Р—Р°РєР°Р·С‹)",
"invite_link": "https://t.me/arenda_spetstekhniki_spb"
},
"-1001281900175": {
"name": "рџЏ  рџљРђСЂРµРЅРґР° РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё Р–Рљ РР› рџЏ  рџљ",
"invite_link": "https://t.me/arenda_IL"
},
"-1001150075635": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° AppleREG",
"invite_link": "https://t.me/applereg"
},
"-1001326021843": {
"name": "APPavel Chat",
"invite_link": "https://t.me/appavelchat"
},
"-1001400851031": {
"name": "РђРЅС‚РёРєРІР°СЂРёР°С‚",
"invite_link": "https://t.me/antikvariat86"
},
"-1001248393270": {
"name": "РђРќРђРџРђ РѕР±СЉСЏРІР»РµРЅРёСЏ (Р±Р°СЂР°С…РѕР»РєР°)",
"invite_link": "https://t.me/anapa_obyavleniya"
},
"-1001106689863": {
"name": "РљР РЈРџРђРњРЈРљРђРЎРћР›Р¬*РЎРђРҐРђР ",
"invite_link": "https://t.me/altagroopt"
},
"-1001214885528": {
"name": "РЎР±РѕСЂРЅС‹Рµ СЃСЉРµРјРєРё РґР»СЏ РјР°СЂРєРµС‚РїР»РµР№СЃРѕРІ Р¤РѕС‚РѕРіСЂР°С„РёРё | ALSO Production",
"invite_link": "https://t.me/alsoproduction"
},
"-1001306085021": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ Р±Р°СЂР°С…РѕР»РєР° СЂРµРєР»Р°РјР°",
"invite_link": "https://t.me/alindo_ru"
},
"-1001081591249": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі",
"invite_link": "https://t.me/baraholkaekb"
},
"-1001753821500": {
"name": "РџРёР°СЂ С‡Р°С‚ РґР»СЏ РІСЃРµС… Р±РµР· РѕРіСЂР°РЅРёС‡РµРЅРёР№",
"invite_link": "https://t.me/piargoodstor"
},
"-1001345862923": {
"name": "Р§Р°С‚ Р’СЃРµ РѕР±СЉСЏРІР»РµРЅРёСЏ РЈСЃС‚СЊ-РР»РёРјСЃРєР°",
"invite_link": "https://t.me/COPOKA_y_u"
},
"-1001383989389": {
"name": "рџ…°пёЏ РћРќР›РђР™Рќ РЁРљРћР›Р«",
"invite_link": "https://t.me/accent_school"
},
"-1001180938632": {
"name": "Р§Р°С‚ В«РЈРїСЂР°РІР»РµРЅРёРµ Р°РіРµРЅС‚СЃС‚РІРѕРјВ»",
"invite_link": "https://t.me/agencyboss"
},
"-1001221990029": {
"name": "рџЊѕРђР“Р РћРњРР  | KSMрџЊѕ",
"invite_link": "https://t.me/agro_zerno"
},
"-1001891817866": {
"name": "РђРіСЂРѕРџСЂРѕРјРРЅС„РѕСЂРј | РЎРµР»СЊСЃРєРѕРµ С…РѕР·СЏР№СЃС‚РІРѕ Рё РїРёС‰РµРІР°СЏ РїСЂРѕРјС‹С€Р»РµРЅРЅРѕСЃС‚СЊ",
"invite_link": "https://t.me/AgroPromInform"
},
"-1001326198137": {
"name": "РЎРµР»СЊСЃРєР°СЏ (Р°РіСЂР°СЂРЅР°СЏ) РґРѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№.",
"invite_link": "https://t.me/agroservice"
},
"-1001434243186": {
"name": "PRO Z Р‘РёР·РЅРµСЃ | РњРћРЎРљР’Рђ",
"invite_link": "https://t.me/allbusinessproMoscow"
},
"-1001107352983": {
"name": "PRO Z Р‘РР—РќР•РЎ | РќРћР’РћРЎРР‘РР РЎРљ | OSNOVA CLUB | РћРЎРќРћР’Рђ",
"invite_link": "https://t.me/allbusinessproNovosibirsk"
},
"-1001063391257": {
"name": "amoCRM Helper",
"invite_link": "https://t.me/amocrmhelper"
},
"-1001128600626": {
"name": "ApexFree -Р”РѕР±СЂРѕС‚РІРѕСЂРµРЅРёРµрџЊђ рџ’¬ рџ“Ќрџ“ќ",
"invite_link": "https://t.me/apexfree"
},
"-1001196480636": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РџР’Р— С‡Р°С‚ в™»пёЏ",
"invite_link": "https://t.me/baraholkapvz"
},
"-1001211545964": {
"name": "РќРµР»РёРєРІРёРґС‹ - РїСЂРѕРґР°Р¶Р° РїРѕРєСѓРїРєР° С‡Р°С‚",
"invite_link": "https://t.me/bazanelikvid"
},
"-1001250419634": {
"name": "Р‘РёС‚СЂРёРєСЃ 24. РќРµРѕС„РёС†РёР°Р»СЊРЅС‹Р№ С‡Р°С‚ РїРѕРґРґРµСЂР¶РєРё",
"invite_link": "https://t.me/bitrix24help"
},
"-1001144335289": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё РћРјСЃРєР°",
"invite_link": "https://t.me/biz55"
},
"-1001327870151": {
"name": "РљСѓРїРёС‚СЊ РІ Р•РєР°С‚РµСЂРёРЅР±СѓСЂРіРµ / Р±РёР·РЅРµСЃ С‡Р°С‚ Р•РєР°С‚ / Yekaterinburg biznes / Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№ Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі",
"invite_link": "https://t.me/biznes_ekaterinburg"
},
"-1001471977803": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё Р•РєР°С‚РµСЂРёРЅР±СѓСЂРіР°",
"invite_link": "https://t.me/biznes66"
},
"-1001394279557": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё РџРёС‚РµСЂР°. РЎРїР±. Р‘РёР·РЅРµСЃ-С‡Р°С‚.",
"invite_link": "https://t.me/bizneschat_spb"
},
"-1001393051235": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё. РќРµ РµС€СЊС‚Рµ РѕРґРёРЅ! Р§Р°С‚",
"invite_link": "https://t.me/BiznesKontakti"
},
"-1001355085460": {
"name": "РЎРѕРѕР±С‰РµСЃС‚РІРѕ рџҐі Р‘Рљ",
"invite_link": "https://t.me/bizneskvartira"
},
"-1001409433114": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё Р•РєР°С‚РµСЂРёРЅР±СѓСЂРі / Р‘РёР·РЅРµСЃРјРµРЅС‹ РЈСЂР°Р»Р°",
"invite_link": "https://t.me/biznesural"
},
"-1001698475407": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё РЎРёР±РёСЂРё. РќРµС‚РІРѕСЂРєРёРЅРі.",
"invite_link": "https://t.me/business_siberia"
},
"-1001205394787": {
"name": "Р“РѕС‚РѕРІС‹Р№ Р±РёР·РЅРµСЃ. РРЅРІРµСЃС‚РёС†РёРё. РџСЂРѕРґР°Р¶Р° Рё РїРѕРєСѓРїРєР° Р±РёР·РЅРµСЃР°.",
"invite_link": "https://t.me/catalog_business"
},
"-1001340420915": {
"name": "Р‘РёР·РЅРµСЃ С‡Р°С‚ РњР°РєСЃРёРјС‡РµРЅРєРѕРІР°",
"invite_link": "https://t.me/chatbusines"
},
"-1001269827366": {
"name": "РЈРќРР’Р•Р РЎРЈРњ - РђРЎРЎРћР¦РРђР¦РРЇ РџР Р•Р”РџР РРќРРњРђРўР•Р›Р•Р™",
"invite_link": "https://t.me/club_kovalev"
},
"-1001273710320": {
"name": "Р’СЃСЏ СЂР°Р±РѕС‚Р° РњРѕСЃРєРІС‹ .РЎС‚СЂРѕРіРѕ СѓРєР°Р·С‹РІР°РµРј РўР•Р›Р•Р¤РћРќ Рё РќРђР—Р’РђРќРР• РІР°РєР°РЅСЃРёРё РёР»Рё Р±Р°РЅ",
"invite_link": "https://t.me/chatrabotaMoscow"
},
"-1001228772439": {
"name": "РўРћР§РљРђ Р РђР—Р’РРўРРЇ (Р‘РР—РќР•РЎ РљР›РЈР‘-РњРђР РљР•РўРџР›Р•Р™РЎР«)",
"invite_link": "https://t.me/club_tochka_razvitiya"
},
"-1001101594015": {
"name": "РљРѕРїРёСЂР°Р№С‚РёРЅРі",
"invite_link": "https://t.me/copywritepro"
},
"-1001271583775": {
"name": "Р”Р Р•Р’Р•РЎРРќРђ Р Р¤ Рё РЎРќР“",
"invite_link": "https://t.me/Drevesina_all"
},
"-1001358052505": {
"name": "Р­Р»СЊР±Р° РѕС‚РІРµС‡Р°РµС‚",
"invite_link": "https://t.me/elbatalk"
},
"-1001407181648": {
"name": "Р¤РѕС‚РѕРіСЂР°С„С‹ РґР»СЏ РјР°СЂРєРµС‚РїР»РµР№СЃРѕРІ: Ozon, Wildberries, Р‘РµСЂСѓ, Р®Р»Р°, РђРІРёС‚Рѕ, РЇРњ",
"invite_link": "https://t.me/fotoozonwildberris"
},
"-1001428955589": {
"name": "Р‘РР—РќР•РЎ Р§РђРў | РџР Р•Р”РџР РРќРРњРђРўР•Р›Р",
"invite_link": "https://t.me/freelead"
},
"-1001289147868": {
"name": "Р¤Р РР›РђРќРЎ Р§РђРў | Р¤Р РР›РђРќРЎ Р‘РР Р–Рђ",
"invite_link": "https://t.me/frilancru"
},
"-1001203479134": {
"name": "Р—РђРџРЈРЎРљР | РЎРѕРѕР±С‰РµСЃС‚РІРѕ | Р’Р°РєР°РЅСЃРёРё | Р§Р°С‚ СЌРєСЃРїРµСЂС‚РѕРІ Рё РїСЂРѕРґСЋСЃРµСЂРѕРІ",
"invite_link": "https://t.me/helpedtech"
},
"-1001405483725": {
"name": "HRS Р“РѕСЃС‚РёРЅРёС‡РЅС‹Рµ Р РµСЃС‚РѕСЂР°РЅРЅС‹Рµ РЎРёСЃС‚РµРјС‹",
"invite_link": "https://t.me/HRSRussia"
},
"-1001057550452": {
"name": "РРќР¤Рћ-Р—Р•Р РќРћ",
"invite_link": "https://t.me/info_zerno"
},
"-1001122627299": {
"name": "РџСЂСЏРјРѕР№ РєР°РЅР°Р» РЅР° СЂСѓРєРѕРІРѕРґРёС‚РµР»СЏ.",
"invite_link": "https://t.me/Informationazs"
},
"-1001279305285": {
"name": "рџ§ІРРќР’Р•РЎРў РњРђР“РќРРўрџ§І",
"invite_link": "https://t.me/invest_magnit"
},
"-1001237321322": {
"name": "Р“СЂСѓР·РѕРїРµСЂРµРІРѕР·РєРё РІ РљСЂР°СЃРЅРѕСЏСЂСЃРєРµ Рё РҐР°РєР°СЃРёРё",
"invite_link": "https://t.me/krasgruz"
},
"-1001254772491": {
"name": "Р РЈРЎРЎРљРР™ РќРћРЈ РќР•Р™Рњ - CHAT",
"invite_link": "https://t.me/LLH_group"
},
"-1001128940325": {
"name": "рџ‡·рџ‡є Р—Р•Р РќРћ Р РћРЎРЎРРЇ",
"invite_link": "https://t.me/Grainrussian"
},
"-1001371121321": {
"name": "Р‘РР—РќР•РЎ-Р§РђРў в„– 1 | РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё | РќРµС‚РІРѕСЂРєРёРЅРі",
"invite_link": "https://t.me/biznes_chat"
},
"-1001111523667": {
"name": "Р§Р°С‚ Рє РєР°РЅР°Р»Сѓ @begtin",
"invite_link": "https://t.me/begtinchat"
},
"-1001132603826": {
"name": "Р§Р°С‚ РѕС†РµРЅС‰РёРєРѕРІ",
"invite_link": "https://t.me/appraisers"
},
"-1001351553629": {
"name": "analyst.by",
"invite_link": "https://t.me/analystby"
},
"-1001712304975": {
"name": "РђРљР— РїРѕ Р РѕСЃСЃРёРё",
"invite_link": "https://t.me/AKZ_in_Russia"
},
"-1001724711457": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РљСЂР°СЃРЅРѕРґР°СЂР°. Р—Р°РїСЂРµС‰РµРЅРѕ: СѓСЃР»СѓРіРё, РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ, СЂРµРєР»Р°РјР°.",
"invite_link": "https://t.me/barahloKrasnodara"
},
"-1001481375600": {
"name": "Р‘РђР РђРҐРћР›РљРђ РЎР—РђРћ Рі.РњРѕСЃРєРІС‹",
"invite_link": "https://t.me/BaraholkaSZAO"
},
"-1001166857524": {
"name": "LOOWORK | CHAT",
"invite_link": "https://t.me/LOOWORKchat"
},
"-1001342778558": {
"name": "РњР°СЂРєРёСЂРѕРІРєР°. РљР°С‚Р°Р»РѕРі",
"invite_link": "https://t.me/markirovka_catalog"
},
"-1001715698759": {
"name": "Saukh Chat",
"invite_link": "https://t.me/mashaestonia"
},
"-1001395835037": {
"name": "РЎРѕРѕР±С‰РµСЃС‚РІРѕ РњРѕР№ Р±РёР·РЅРµСЃ Р›РёРїРµС†РєР°СЏ РѕР±Р»Р°СЃС‚СЊ",
"invite_link": "https://t.me/mbiz48"
},
"-1001436874346": {
"name": "РњРѕР№ Р±РёР·РЅРµСЃ | Р’РѕСЂРѕРЅРµР¶",
"invite_link": "https://t.me/moibizvrn"
},
"-1001169171906": {
"name": "РњРћРЎРљРћР’РЎРљРР• РЎР”Р•Р›РљР С‡Р°С‚ в„–1 РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Р±РёР·РЅРµСЃ",
"invite_link": "https://t.me/mossdelka"
},
"-1001708378722": {
"name": "Wildberries | Р§Р°С‚ РїРѕСЃС‚Р°РІС‰РёРєРѕРІ",
"invite_link": "https://t.me/mplace_wildberries"
},
"-1001302404612": {
"name": "РџРѕСЃС‚Р°РІС‰РёРєРё WILDBERRIES",
"invite_link": "https://t.me/market_cashback"
},
"-1001311047118": {
"name": "Р”СЂСѓР·СЊСЏ Р Р¦16 | РњР°СЂР°С‚Р°, 14, РЎРџР‘",
"invite_link": "https://t.me/marata14"
},
"-1001410125063": {
"name": "РЎР°С‚СЊСЏ. РћС„РёС†РёР°Р»СЊРЅС‹Р№ С‡Р°С‚",
"invite_link": null
},
"-1001133042126": {
"name": "РњСѓР¶РёС†РєР°СЏ Р’СЃРµР»РµРЅРЅР°СЏ: РґСЂСѓР¶РµСЃРєРёР№ С‡Р°С‚ РєР°РЅР°Р»Р° РўР°С‚СЊСЏРЅС‹ РњСѓР¶РёС†РєРѕР№",
"invite_link": null
},
"-1001992060007": {
"name": "Р­С‚Рѕ РјРµРЅСЏ РїРѕРґРґРµСЂР¶РёРІР°РµС‚",
"invite_link": "https://t.me/ithelpsme"
},
"-1001502337799": {
"name": "Р’РЎР”-РќРµРІСЂРѕР·-РљРџРў-РџР°РЅРёС‡РµСЃРєРёРµ Р°С‚Р°РєРё",
"invite_link": "https://t.me/menyanakrilo"
},
"-1001177444559": {
"name": "рџ“І РџРёР°СЂ С‡Р°С‚СЊ Р±РµР· РѕРіСЂР°РЅРёС‡РµРЅРёР№",
"invite_link": "https://t.me/N_Piar_shati"
},
"-1001328082184": {
"name": "РќР•Р¤РўР•РџР РћР”РЈРљРўР« Р Р¤ Рё РЎРќР“/РЅРµС„С‚СЊ",
"invite_link": "https://t.me/Nefteprodukty_all"
},
"-1001235644054": {
"name": "Р‘РёР·РЅРµСЃ-СЃРѕРѕР±С‰РµСЃС‚РІРѕ "РљРРў"",
"invite_link": "https://t.me/bk_kit"
},
"-1001784777683": {
"name": "РС‰Сѓ РїР»РѕС‰Р°РґРєСѓ",
"invite_link": "https://t.me/Looking_for_a_loft"
},
"-1001154207282": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РќРѕРІРѕСЃРёР±РёСЂСЃРє - Р”РѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№ РќРѕРІРѕСЃРёР±РёСЂСЃРє",
"invite_link": "https://t.me/novosibx"
},
"-1001472761374": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р”РѕР»РіРѕРїСЂСѓРґРЅС‹Р№",
"invite_link": "https://t.me/baraholkadolgopa"
},
"-1001403094262": {
"name": "Р‘РђР РђРҐРћР›РљРђ РҐРРњРљР|РЎРҐРћР”РќРЇ|Р—Р•Р›Р•РќРћР“Р РђР”|Р¤РР РЎРђРќРћР’РљРђ|Р’Р•Р›РўРћРќ РџРђР Рљ",
"invite_link": "https://t.me/baraholkakhimki"
},
"-1001487182947": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РҐРёРјРєРё",
"invite_link": "https://t.me/Barakholka_Khimki"
},
"-1001367741699": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° Р—РµР»РµРЅРѕРіСЂР°Рґ",
"invite_link": "https://t.me/Barakholka_Zelenograd"
},
"-1001855630862": {
"name": "Р§РђРў | РљР›РЈР‘ Р”РР—РђР™РќР•Р РћР’ | THERETRO",
"invite_link": "https://t.me/theretrochat"
},
"-1001855630862": {
"name": "City Bay - С‡Р°С‚ Р¶РёС‚РµР»РµР№ Р–Рљ",
"invite_link": "https://t.me/citybay1"
},
"-1001309687185": {
"name": "Р‘РµСЃРїР»Р°С‚РЅР°СЏ РґРѕСЃРєР° РѕР±СЉСЏРІР»РµРЅРёР№",
"invite_link": "https://t.me/reklama_chat_besplatno"
},
"-1001178041865": {
"name": "РќРµС‚РёРїРёС‡РЅС‹Р№ Р±СѓС…РіР°Р»С‚РµСЂ - Р§РђРў рџ’¬",
"invite_link": "https://t.me/netipichniy_buhgalter"
},
"-1001452903670": {
"name": "РџРѕР»РµР·РЅРѕСЃС‚Рё iT",
"invite_link": "https://t.me/multiaccount"
},
"-1001113778769": {
"name": "РћР±С‰РµСЂРѕСЃСЃРёР№СЃРєРѕРµ РґРІРёР¶РµРЅРёРµ РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»РµР№",
"invite_link": "https://t.me/odp2021"
},
"-1001493847823": {
"name": "РћСЂРіР°РЅРёР·Р°С†РёСЏ С‚РµРЅРґРµСЂРЅРѕРіРѕ СЃРѕРїСЂРѕРІРѕР¶РґРµРЅРёСЏ вЂ” РєРѕРЅСЃР°Р»С‚РёРЅРі",
"invite_link": "https://t.me/otc_consult"
},
"-1001392166118": {
"name": "Р‘Р°СЂР°С…РѕР»РєР° РќРћР’РћРљРЈР—РќР•Р¦Рљ. Р°РІРёС‚Рѕ, РёР· СЂСѓРє РІ СЂСѓРєРё.",
"invite_link": "https://t.me/avitonovokuznezk"
},
"-1002213805855": {
"name": "Р§Р°С‚С‹ РїРѕ РЅРёС€Р°Рј | РђРЅРѕРјР°Р»РёСЏ СЃ Р“СЂРµР±РµРЅСЋРєРѕРј",
"invite_link": null
},
"-1001250419634": {
"name": "Р‘РёС‚СЂРёРєСЃ 24. РќРµРѕС„РёС†РёР°Р»СЊРЅС‹Р№ С‡Р°С‚ РїРѕРґРґРµСЂР¶РєРё",
"invite_link": "https://t.me/bitrix24help"
},
"-1001428955589": {
"name": "Р‘РР—РќР•РЎ Р§РђРў | РџР Р•Р”РџР РРќРРњРђРўР•Р›Р",
"invite_link": "https://t.me/freelead"
},
"-1001341924014": {
"name": "Р§РђРў OZON | РљР»СѓР± РїР°СЂС‚РЅС‘СЂРѕРІ",
"invite_link": "https://t.me/ozon_fbs"
},
"-1001476588544": {
"name": "PRO Ozon",
"invite_link": "https://t.me/ozon_pro"
},
"-1001364438712": {
"name": "PG Tax Chat",
"invite_link": "https://t.me/PGTaxchat"
},
"-1001372616518": {
"name": "РџРѕР»РёРєР°СЂРїРѕРІР° РђРЅРЅР° Siberian Wellnessрџ‘ЁвЂЌрџ’»",
"invite_link": "https://t.me/polikarpovaanna"
},
"-1001332367928": {
"name": "РџРѕР»РµР·РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РѕС‚ РќР°РґРµР¶РґС‹ РЁ.",
"invite_link": "https://t.me/polzaotnadi"
},
"-1001599009959": {
"name": "рџ”Ґ РџРћРЎРўРђР’Р©РРљР | Р‘РђР—Рђ рџ”Ґ",
"invite_link": "https://t.me/postavshiki_chat"
},
"-1001196015063": {
"name": "РџРћРЎРўРђР’Р©РРљР Р РћРЎРЎРРЇ",
"invite_link": "https://t.me/postavshiki_rossiya"
},
"-1001241566769": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»Рё РњРѕСЃРєРІС‹. РњСЃРє. Р‘РёР·РЅРµСЃ-С‡Р°С‚.",
"invite_link": "https://t.me/predprinimateli_msk"
},
"-1001309473411": {
"name": "рџ“‘ РЎРµСЂС‚РёС„РёРєР°С‚С‹ Рё РґРµРєР»Р°СЂР°С†РёРё РґР»СЏ РјР°СЂРєРµС‚РїР»РµСЃР° РѕС‚ РіСЂСѓРїРїС‹ sert_ru1",
"invite_link": "https://t.me/sert_ru2"
},
"-1001423597474": {
"name": "SERTBAZAAR: РЎРµСЂС‚РёС„РёРєР°С†РёСЏ, РјР°СЂРєРµС‚РїР»РµР№СЃС‹",
"invite_link": "https://t.me/sertbazaarchat"
},
"-1001293602279": {
"name": "Ruslan Gafarov | С‡Р°С‚",
"invite_link": "https://t.me/siliconcrowd_chat"
},
"-1001558435116": {
"name": "РњРµРЅРµРґР¶РµСЂС‹ РґР»СЏ РјР°СЂРєРµС‚РїР»РµР№СЃРѕРІ",
"invite_link": "https://t.me/PRkHIJYz3EUyMzky"
},
"-1001105765355": {
"name": "Р Р°РґРёРѕСЂС‹РЅРєРё, РґРµР»РёРјСЃСЏ РїСЂР°Р№СЃР°РјРё",
"invite_link": "https://t.me/radiorinki"
},
"-1001299588132": {
"name": "в¬†пёЏ Р СѓСЃСЃРєР°СЏ Р•РІСЂРѕРїР° РџРђР РўРќР•Р РђРњ рџ”€",
"invite_link": "https://t.me/reagent39"
},
"-1001448748521": {
"name": "рџЏ†Р Р•РљР›РђРњРђ WILDBERRIES",
"invite_link": "https://t.me/reklama_bloggers_wb"
},
"-1001462587626": {
"name": "РўР РЈР‘Рђв–ЄпёЏР Р•Р›Р¬РЎв–ЄпёЏР›РћРњ",
"invite_link": "https://t.me/relsrf"
},
"-1001579998961": {
"name": "РњСѓСЂРјР°РЅСЃРє Р РµРјРѕРЅС‚ РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ",
"invite_link": "https://t.me/remont_51"
},
"-1001124840201": {
"name": "Р”РћРЎРўРђР’РљРђ | РљРђР Р“Рћ РР— РўРЈР Р¦РР | RENCARGO",
"invite_link": "https://t.me/RENCARGO"
},
"-1001379690652": {
"name": "РђРіСЂР°СЂРёРё Р РѕСЃСЃРёРё | Р§Р°С‚",
"invite_link": "https://t.me/rus_fermer"
},
"-1001144629650": {
"name": "SmartAgent | РљР»СѓР± СЂРёСЌР»С‚РѕСЂРѕРІ",
"invite_link": "https://t.me/SmartAgent_Service_for_Realtors"
},
"-1001646362848": {
"name": "РЎРїРµС†С‚РµС…РЅРёРєР° Р—Р°РєР°РјСЊРµ",
"invite_link": "https://t.me/specteh_zakam"
},
"-1001243801479": {
"name": "Р›СЋР±Р»РёРЅРѕ РЎРѕРІРјРµСЃС‚РЅС‹Рµ РїРѕРєСѓРїРєРё",
"invite_link": "https://t.me/splublino"
},
"-1001274935498": {
"name": "РЎРїСЂРѕСЃРё РїСЂРѕ Р±РёР·РЅРµСЃ",
"invite_link": "https://t.me/sprosiprobiznes"
},
"-1001100339332": {
"name": "РЎРѕРѕР±С‰РµСЃС‚РІРѕ TIMEBIZ",
"invite_link": "https://t.me/timebiz1"
},
"-1001065032148": {
"name": "Р‘РёР·РЅРµСЃ: СЃР°Р№С‚С‹ Рё РјРѕР±РёР»СЊРЅС‹Рµ РїСЂРёР»РѕР¶РµРЅРёСЏ \ Networking",
"invite_link": "https://t.me/supbiz"
},
"-1001485026255": {
"name": "Р§Р°С‚ РґР»СЏ РІРѕРїСЂРѕСЃРѕРІ Рё РѕС‚РІРµС‚РѕРІ",
"invite_link": "https://t.me/sw_Flyuza"
},
"-1001361905749": {
"name": "TALKS: РІСЃС‘ Рѕ РєРѕРјРјСѓРЅРёРєР°С†РёСЏС…",
"invite_link": "https://t.me/talks_conf"
},
"-1001416644700": {
"name": "РўРµРЅРґРµСЂРЅС‹Рµ Р·Р°РєСѓРїРєРё. РЎРќР“",
"invite_link": "https://t.me/tendernieZakupki"
},
"-1001284919741": {
"name": "РўРћР’РђР РљРђ Р РћРЎРЎРРЇ",
"invite_link": "https://t.me/tovarka_rossiya"
},
"-1001060870668": {
"name": "Р‘РёР·РЅРµСЃ РљР»СѓР±",
"invite_link": "https://t.me/vipdialog"
},
"-1001703458345": {
"name": "РўРѕРІР°СЂ Р·Р° РѕС‚Р·С‹РІ_РІС‹РєСѓРїС‹",
"invite_link": "https://t.me/wb_saleobzor"
},
"-1001432086132": {
"name": "Р“СЂСѓРїРїР° РЎРµР№Р»РµСЂРѕРІ РњРџ рџ¤‘рџ¤•",
"invite_link": "https://t.me/wbchat_wb"
},
"-1001317164078": {
"name": "РќР°Р»РѕРіРё: РЅР° СЃРІСЏР·Рё В«РўСѓСЂРѕРІ Рё РїР°СЂС‚РЅРµСЂС‹В»",
"invite_link": "https://t.me/WhiteBusiness_chat"
},
"-1001392456791": {
"name": "PRO Wildberries",
"invite_link": "https://t.me/wildberries_pro"
},
"-1001664358983": {
"name": "Wildberries Help | Р§Р°С‚ РїРѕСЃС‚Р°РІС‰РёРєРѕРІ",
"invite_link": "https://t.me/wildberries_supply"
},
"-1001357299655": {
"name": "WordPress SEO / E-com / РњРѕРЅРµС‚РёР·Р°С†РёСЏ Р±Р»РѕРіР°",
"invite_link": "https://t.me/WordPress_SEO"
},
"-1001248703883": {
"name": "РЇРЅРґРµРєСЃ Р”РёР°Р»РѕРіРё (СЃРѕРѕР±С‰РµСЃС‚РІРѕ СЂР°Р·СЂР°Р±РѕС‚С‡РёРєРѕРІ)",
"invite_link": "https://t.me/yadialogschat"
},
"-1001277884105": {
"name": "Р§Р°С‚ Р”Р·РµРЅР°",
"invite_link": "https://t.me/zen_main"
},
"-1001233074224": {
"name": "РЎС‚Р°Р±РёР»СЊРЅРѕСЃС‚СЊ СЌС‚Рѕ ZRCapital",
"invite_link": "https://t.me/zrbussines"
},
"-1001465827645": {
"name": "Р–С‘Р»С‚С‹Р№ Р’РµР±: Р§Р°С‚ РљР°РЅР°Р»Р°",
"invite_link": "https://t.me/yellowwebchat"
},
"-1001327704233": {
"name": "РЇРЅРґРµРєСЃ.Р”РёСЂРµРєС‚",
"invite_link": "https://t.me/yandex_direct_help"
},
"-1001426295932": {
"name": "uxuiС‚РµР»СЊРЅС‹Р№ С‡Р°С‚",
"invite_link": "https://t.me/uxuitelno_chat"
},
"-1002194115463": {
"name": "РњРµР±РµР»СЊРЅР°СЏ Р‘РёСЂР¶Р° рџЏ›",
"invite_link": "https://t.me/advert20"
},
"-1001153453481": {
"name": "РњР°СЂРєРµС‚РёРЅРі. Р§Р°С‚",
"invite_link": "https://t.me/top_marketing_chat"
},
"-1001314662979": {
"name": "Р®Р±РёР»РµР№РЅС‹Р№ РѕР±СЉСЏРІР»РµРЅРёСЏвњЌ",
"invite_link": "https://t.me/yubileyka1"
},
"-1001190497409": {
"name": "РЎРђРњРѕРЎР’РђР›Р«рџЊ‹ РћРўР’Р°Р›Р« рџљњ РќР•Р СѓР”РќР«Р•",
"invite_link": "https://t.me/Samosvali_Otvali_Nerudnie"
},
"-1001061709611": {
"name": "SPb BA/SA: С‡Р°С‚-РєСѓСЂРёР»РєР°",
"invite_link": "https://t.me/spbcoa"
},
"-1001274162295": {
"name": "РљРѕРЅС‚РµРєСЃС‚РѕР»РѕРіРё. РўР°СЂРіРµС‚РѕР»РѕРіРё. Р§Р°С‚",
"invite_link": "https://t.me/targetologkontekstolog"
},
"-1001129525957": {
"name": "РўР°СЂРіРµС‚РѕР»РѕРіРё РІ С‚РµР»РµРіСЂР°Рј",
"invite_link": "https://t.me/teletarget"
},
"-1001257746665": {
"name": "РЎРѕСЃРЅРѕРІРѕР±РѕСЂСЃРє - РћР±СЉСЏРІР»РµРЅРёСЏ",
"invite_link": "https://t.me/sosnovoborsk_krasnoyarsky_kray"
},
"-1001056077178": {
"name": "Р“СЂСѓРїРїР° "РљРѕРЅС‚РµРєСЃС‚РЅР°СЏ Р РµРєР»Р°РјР°"",
"invite_link": "https://t.me/sempros"
},
"-1001078151605": {
"name": "Р РµРєР»Р°РјР° , РїРёР°СЂ .",
"invite_link": "https://t.me/reklamalyubaya"
},
"-1001485296089": {
"name": "RED CHAT",
"invite_link": "https://t.me/redadmins"
},
"-1001247592796": {
"name": "[Р§Р°С‚] ProTraffic | РђСЂР±РёС‚СЂР°Р¶ С‚СЂР°С„РёРєР°",
"invite_link": "https://t.me/protrafficcom"
},
"-1001146569633": {
"name": "SEO-FAST.RU",
"invite_link": "https://t.me/seofastru"
},
"-1001492754583": {
"name": "DOMEO. Р”РР—РђР™Рќ | Р Р•РњРћРќРў | РќР•Р”Р’РР–РРњРћРЎРўР¬",
"invite_link": "https://t.me/domeoru"
},
"-1001233817912": {
"name": "Р”РёР·Р°Р№РЅ Р§Р°С‚",
"invite_link": null
},
"-1002399399704": {
"name": "Р”РѕРјРєР»РёРє Chat",
"invite_link": null
},
"-1001505387284": {
"name": "РћР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": "https://t.me/vitaleskoles11"
},
"-1002306147029": {
"name": "РћС‚РµС† Рё РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊ: РСЃС‚РѕСЂРёСЏ СѓСЃРїРµС…Р° Рё СЃРµРјРµР№РЅС‹Рµ С†РµРЅРЅРѕСЃС‚Рё Chat",
"invite_link": null
},
"-1002198777996": {
"name": "В«10 РЎРѕС‚РѕРє : Р·РµРјР»СЏ, РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ, Р·Р°СЂР°Р±РѕС‚РѕРєВ»",
"invite_link": null
},
"-1001738527951": {
"name": "Р§Р°С‚ СЃРѕРѕР±С‰РµСЃС‚РІР° Р›РµРјР°РЅР° РџР Рћ",
"invite_link": null
},
"-1001162564273": {
"name": "РћР±СЃСѓР¶РґРµРЅРёРµ RussiaBuild рџЏЎ",
"invite_link": null
},
"-1001616547556": {
"name": "PLEADA | РЎРѕРѕР±С‰РµРЅРёСЏ",
"invite_link": null
},
"-1001646418336": {
"name": "РљСѓС…РѕРЅРЅС‹Р№ С‡Р°С‚РёРє рџЌ·",
"invite_link": "https://t.me/daria_moguchaya_l"
},
"-1001766888059": {
"name": "Р§Р°С‚ РџСЂРѕ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ СЃ Р•РІРіРµРЅРёРµР№ Р¤РµРґРѕСЃРµРµРІРѕР№",
"invite_link": null
},
"-1001742274731": {
"name": "INMYROOM Chat",
"invite_link": "https://t.me/inmyroomchat"
},
"-1001639064468": {
"name": "@Ipotekahouse (РљРѕРјРјРµРЅС‚Р°СЂРёРё)",
"invite_link": null
},
"-1002116867874": {
"name": "MylovedomрџЊївќ¤пёЏ Chat",
"invite_link": null
},
"-1001669242017": {
"name": "Р”РµРЅСЊРіРё РёР· Р±РµС‚РѕРЅР° Chat",
"invite_link": "https://t.me/if_estate_chat"
},
"-1002069476644": {
"name": "Р§Р°С‚ - В«РџРѕ СѓС€Рё РІ Р‘РµС‚РѕРЅРµВ».",
"invite_link": null
},
"-1001692801424": {
"name": "РћР»СЊРіР° РљР°С‡Р°РЅРѕРІР° Chat",
"invite_link": null
},
"-1001436094281": {
"name": "Р§Р°С‚ РЇРЅРґРµРєСЃ Р РµРєР»Р°РјР° | РћР±СѓС‡РµРЅРёРµ",
"invite_link": null
},
"-1001703251884": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° Р›РµС‚РЅРµРµ СѓС‚СЂРѕ",
"invite_link": null
},
"-1001581333154": {
"name": "Р§Р°С‚ В«РџРµС‚СЂРѕРІРёС‡.Р—РЅР°РµС‚В»",
"invite_link": null
},
"-1001492308298": {
"name": "РњР°Р№РЅРёРЅРі РЅРµ РІС‹РіРѕРґРµРЅ?",
"invite_link": "https://t.me/seregasoleniy"
},
"-1001878140007": {
"name": "Р§Р°С‚ В«Р Р‘Рљ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊВ»",
"invite_link": null
},
"-1001764420368": {
"name": "notebook-31 Chat",
"invite_link": null
},
"-1001525143703": {
"name": "РЎРІРµС‚Р»Р°РЅР° РќР°СѓРјРѕРІР° С‡Р°С‚",
"invite_link": null
},
"-1001564776185": {
"name": "вЂў С‡Р°С‚ wowfedoroova вЂў",
"invite_link": null
},
"-1002144804322": {
"name": "LAB | REMONT Р§СѓР±Р°СЂРѕРІР° РќРёРєРѕР»Р°СЏ (СЂРµРјРѕРЅС‚ РєРІР°СЂС‚РёСЂ, РґРёР·Р°Р№РЅ-РїСЂРѕРµРєС‚) Chat",
"invite_link": "https://t.me/chat_labremont"
},
"-1001532363422": {
"name": "РЇРЅРґРµРєСЃ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ | Р§Р°С‚",
"invite_link": "https://t.me/yndx_realty_chat"
},
"-1001547641589": {
"name": "РџСЂРѕСЃС‚Рѕ Р РµРјРѕРЅС‚ Chat",
"invite_link": null
},
"-1001747001360": {
"name": "profilady",
"invite_link": "https://t.me/profiladymos"
},
"-1001835737797": {
"name": "Р•РіРѕРІС†РµРІ | Р§ | Рђ | Рў | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ Рё РёРЅРІРµСЃС‚РёС†РёРё",
"invite_link": null
},
"-1001770868344": {
"name": "Kirill Krasin",
"invite_link": null
},
"-1001253841258": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ Live",
"invite_link": "https://t.me/realbazaestate"
},
"-1002161308761": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё "РЁРєРѕР»Р° РґР»СЏ СЌР»РµРєС‚СЂРёРєР°"",
"invite_link": null
},
"-1001587639460": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Рё РІРѕРїСЂРѕСЃС‹",
"invite_link": null
},
"-1001672318255": {
"name": "Timremont Chat",
"invite_link": "https://t.me/timremont3"
},
"-1001768426586": {
"name": "Jenya_fermer Chat",
"invite_link": null
},
"-1002232672061": {
"name": "Р РµРјРѕРЅС‚ СЃС‚Р°СЂРѕРіРѕ РґРѕРјР° Chat",
"invite_link": null
},
"-1002432516937": {
"name": "GM Comments",
"invite_link": null
},
"-1001505544319": {
"name": "С‚Р°РєРѕР№ Р¶РµРЅСЃРєРёР№ С‡Р°С‚РёРє",
"invite_link": null
},
"-1001539310362": {
"name": "Р§Р°С‚РёРє MrNadzor",
"invite_link": "https://t.me/mr_nadzor"
},
"-1001733172946": {
"name": "РњР°СЂРёСЏ РўР°СЂР°СЃРѕРІР°",
"invite_link": null
},
"-1001301815953": {
"name": "РџРќ Р§Р°С‚",
"invite_link": null
},
"-1001541271632": {
"name": "РљСЂРµСЃС‚РЅР°СЏ РјР°РјР° РґРёР·Р°Р№РЅР° РђРЅРЅР° РђРєРѕРїСЏРЅ",
"invite_link": null
},
"-1001219587320": {
"name": "Р”РµР¶СѓСЂРЅС‹Р№ РїРѕ РџСЂРёР°РЅСѓ",
"invite_link": "https://t.me/prianchat"
},
"-1001561419691": {
"name": "В«РџРµС‚СЂРѕРІРёС‡В» рџ›  Chat",
"invite_link": null
},
"-1001677173434": {
"name": "Morskaymar Chat",
"invite_link": "https://t.me/morskaymar1"
},
"-1001653356420": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё РќРѕРІРѕСЃС‚СЂРѕР№РєРё РљР°Р·Р°РЅСЊ",
"invite_link": null
},
"-1001786932237": {
"name": "Dzen_rieltor",
"invite_link": null
},
"-1001703792168": {
"name": "Nina_homestaging Chat",
"invite_link": null
},
"-1001725201974": {
"name": "Berestova Chat",
"invite_link": null
},
"-1001527953660": {
"name": "РџСЂРµРґРїСЂРёРЅРёРјР°С‚РµР»СЊСЃРєРёР№ Roadmap вЂ” РѕР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": null
},
"-1002031152045": {
"name": "iShop72 | С‚РµС…РЅРёРєР° Apple Chat",
"invite_link": null
},
"-1001636238441": {
"name": "sivkova_chat",
"invite_link": "https://t.me/sivkova_chat"
},
"-1002554203450": {
"name": "Vesta NG С‡Р°С‚",
"invite_link": null
},
"-1001500416134": {
"name": "Р¦РёР°РЅ chat",
"invite_link": null
},
"-1001314301698": {
"name": "РћС‚РєСЂС‹С‚Р°СЏ С„РѕСЂС‚РѕС‡РєР°",
"invite_link": null
},
"-1001714815065": {
"name": "Р§РђРў РќРѕРІРѕСЃС‚СЂРѕР№РєР° РїРѕ СЂР°СЃС‡РµС‚Сѓ",
"invite_link": "https://t.me/chatnporaschetu"
},
"-1001752223419": {
"name": "Р”РѕС…РѕРґ СЃ РЅРµРґРІРёР¶РєРё Chat",
"invite_link": null
},
"-1001994559065": {
"name": "РњРёР»Р»РёРѕРЅ РЅР° СЂРµРјРѕРЅС‚Рµ",
"invite_link": null
},
"-1002003109915": {
"name": "ARINCHOZ Chat",
"invite_link": null
},
"-1001211247051": {
"name": "РЎР°РјР°СЂСЃРєРёРµ РЅРѕРІРѕСЃС‚СЂРѕР№РєРё Р§РђРў",
"invite_link": null
},
"-1002347283925": {
"name": "РҐРћР—РЇР•Р’Рђ РљРРўРћР’",
"invite_link": null
},
"-1001603894870": {
"name": "rybakova _home Р±РѕР»С‚Р°РµРј С‚СѓС‚ рџ™ЊрџЏ»",
"invite_link": null
},
"-1002291232697": {
"name": "Р”Р°РЅРёР» DANGER Р”С‘РјРёРЅ",
"invite_link": null
},
"-1001185448432": {
"name": "Рђ.Р¦РѕРіРѕРµРІрџ’°",
"invite_link": null
},
"-1001471569875": {
"name": "РЎРёСЃС‚РµРјРЅС‹Р№ РђРґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂ",
"invite_link": null
},
"-1001536699319": {
"name": "Todayprice Chat",
"invite_link": null
},
"-1001756231703": {
"name": "Р‘РѕР»СЊС€Рµ Р·РѕР»РѕС‚Р° - Р§Р°С‚/РћР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": null
},
"-1002349807603": {
"name": "Mastergrad - РћР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": null
},
"-1001566557187": {
"name": "РРЅРІРµСЃС‚ С‡Р°С‚ РїРѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё",
"invite_link": null
},
"-1001594251426": {
"name": "РђРЅС‚РѕРЅ РњР°Р»СЏСЂ Chat",
"invite_link": null
},
"-1001706716505": {
"name": "Р§Р°С‚ || Р Р°РЅС‚СЊРµ",
"invite_link": null
},
"-1001499175488": {
"name": "Daysofbers Chat",
"invite_link": null
},
"-1001854191926": {
"name": "Р§РђРў РљРђРќРђР›Рђ "Р‘Р•РЎРџР РРќР¦РРџРќР«Р™ Р РР­Р›РўРћР "",
"invite_link": null
},
"-1001750530654": {
"name": "Р›РЎР  | Р”РµРІРµР»РѕРїРµСЂ #1 (РЎРџР±) С‡Р°С‚",
"invite_link": "https://t.me/LSR_chat"
},
"-1001731251704": {
"name": "РРЅРІРµСЃС‚РёС†РёРё РЎРµРєРёСЂРѕ",
"invite_link": null
},
"-1001629130479": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° Р•Р»РµРЅС‹ Р‘РѕР№РєРѕ",
"invite_link": null
},
"-1001607272143": {
"name": "Artem_chiba",
"invite_link": null
},
"-1001630825659": {
"name": "Pro.Р¶РёР»СЊС‘. РџРёС€РµРј Рё РіРѕРІРѕСЂРёРј РїСЂРѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": null
},
"-1001401785259": {
"name": "РЎР°С€Р° РњРѕСЃРµР№РєРёРЅР° Р§Р°С‚",
"invite_link": "https://t.me/hot_moseykina"
},
"-1001610943048": {
"name": "Р¤Р»РёРїРїРёРЅРі С‡Р°С‚",
"invite_link": null
},
"-1001615825085": {
"name": "Р§Р°С‚ РїРѕ С‚РѕСЂРіР°Рј рџ’µ",
"invite_link": "https://t.me/v_torgi"
},
"-1002072209342": {
"name": "РћС…Р›РёР·Р° Chat",
"invite_link": null
},
"-1001852146787": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РњРѕСЃРєРІР°/РњРћ",
"invite_link": "https://t.me/nedvizh_community"
},
"-1002662476691": {
"name": "Р§Р°С‚ Р±РµР· Р”СѓС€РЅРёР»РѕРІР°",
"invite_link": null
},
"-1001722690175": {
"name": "РђС‚РјРѕСЃС„РµСЂРЅС‹Р№ С‚СЂС‹РЅРґРµР¶",
"invite_link": null
},
"-1002786364914": {
"name": "Р§РµСЂРЅС‹С… РїРѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё Chat",
"invite_link": null
},
"-1001710293732": {
"name": "Р”РёР°РЅР° Р—Р°Р»Р°С€РѕРІР° Chat",
"invite_link": null
},
"-1002532034089": {
"name": "Granta FL Chat",
"invite_link": null
},
"-1001310682904": {
"name": "РЎС‚Р°СЂС€РёР№ РїРѕ РґРѕРјСѓ - С‡Р°С‚ РєР°РЅР°Р»Р°",
"invite_link": "https://t.me/StarshijPoDomuClub"
},
"-1001486718773": {
"name": "SpamTraf CHAT",
"invite_link": "https://t.me/spamtraffchat"
},
"-1001104171197": {
"name": "РџРѕСЃС‚СЂРѕРёРј СЃРІРѕР№ РґРѕРј | РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ СЃРІРѕРёРјРё СЂСѓРєР°РјРё",
"invite_link": "https://t.me/postroim_dom"
},
"-1001429508221": {
"name": "РџСЂРѕРµРєС‚С‹ РґРѕРјРѕРІ С‡Р°С‚",
"invite_link": "https://t.me/proektlife"
},
"-1001151008074": {
"name": "Р§Р°С‚ РёРЅРІРµСЃС‚РёС†РёР№ РІ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ РѕС‚ РҐР°СЂС‹Р±РёРЅР° РђР»РµРєСЃР°РЅРґСЂР°. РќРѕРІРѕСЃС‚СЂРѕР№РєРё Рё РІС‚РѕСЂРёС‡РЅС‹Р№ СЂС‹РЅРѕРє, Р°СЂРµРЅРґР° Рё РїСЂРѕРґР°Р¶Р°.",
"invite_link": null
},
"-1001614017912": {
"name": "РЈСЋС‚РЅС‹Р№ РєР°РЅР°Р»_Chat",
"invite_link": null
},
"-1001193217689": {
"name": "whysashalife РєРѕРјРµРЅС‚С‹",
"invite_link": "https://t.me/whysashachat"
},
"-1001440318667": {
"name": "investopit Chat",
"invite_link": "https://t.me/investopit_chat"
},
"-1002386937701": {
"name": "РђРЅРЅР° Р•СЂРјР°РєРѕРІР° Chat",
"invite_link": null
},
"-1001668471522": {
"name": "keepmoscow",
"invite_link": "https://t.me/keepcomment"
},
"-1001791854945": {
"name": "OH CHAT",
"invite_link": "https://t.me/optimumhouse_chat"
},
"-1001364975786": {
"name": "Р§Р°С‚ СЃРµРєСЂРµС‚РЅРѕРіРѕ РєР°РЅР°Р»Р°",
"invite_link": null
},
"-1002141127286": {
"name": "Р§Р°С‚ СЃ РђР»РµРєСЃР°РЅРґСЂРѕРј",
"invite_link": null
},
"-1001605343301": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": null
},
"-1001382576323": {
"name": "Р РµРґРєРёРµ РёРЅРІРµСЃС‚РёС†РёРё / Рђ. РЈРЅР¶Р°РєРѕРІ Р§Р°С‚",
"invite_link": null
},
"-1001542432577": {
"name": "brotkinaolga_Р±РѕР»С‚Р°Р»РєР°",
"invite_link": null
},
"-1001750413760": {
"name": "Р­РљРћР¤РћР РњРЈР›Рђ | Р§Р°С‚",
"invite_link": null
},
"-1001719825085": {
"name": "РђР»РµРєСЃР°РЅРґСЂ Рњ. Р‘СЂРµСЃС‚ Chat",
"invite_link": null
},
"-1001607390214": {
"name": "Р§Р°С‚ РРЅРІРµСЃС‚РёС†РёРё СЃ FILIPOV CAPITAL",
"invite_link": null
},
"-1001331502379": {
"name": "Р§Р°С‚_РџР»Р°РЅРёСЂРѕРІРєР°РџР»СЋСЃ",
"invite_link": "https://t.me/planirovkaplus_chat"
},
"-1001764194086": {
"name": "Р”РЅРµРІРЅРёРє РЎС‚СЂРѕРёС‚РµР»СЏ Chat",
"invite_link": "https://t.me/dnevnik_stroilelya_chat"
},
"-1001511673660": {
"name": "РђР»РµРєСЃР°РЅРґСЂ Р¤СЂРёРґРјР°РЅ & Р РµРіСѓР»СЏСЂРЅС‹Р№ РјРµРЅРµРґР¶РјРµРЅС‚ Chat",
"invite_link": null
},
"-1001990889224": {
"name": "С‡Р°С‚ DesignInt - Р”РёР·Р°Р№РЅ РёРЅС‚РµСЂСЊРµСЂР° РґРѕРјР° Рё РєРІР°СЂС‚РёСЂС‹",
"invite_link": "https://t.me/desint_chat"
},
"-1001844542190": {
"name": "РСЂРёРЅР° РњР°Р»С‹С…РёРЅР° Chat",
"invite_link": null
},
"-1001328513005": {
"name": "РљРёСЂРёР»Р» РЎС‚СѓР»РѕРІ Chat",
"invite_link": null
},
"-1001649436697": {
"name": "Р’РёС‚РёРѕРЅР“СЂСѓРї С‡Р°С‚",
"invite_link": null
},
"-1002803780235": {
"name": "APEX | РЎСѓРґ | Р’Р·С‹СЃРєР°РЅРёРµ | Р—Р°С‰РёС‚Р° РїСЂР°РІ РґРѕР»СЊС‰РёРєРѕРІ Chat",
"invite_link": null
},
"-1001842628106": {
"name": "Light Industrial #РїРѕ_Р»Р°Р№С‚Сѓ Chat",
"invite_link": null
},
"-1001718950586": {
"name": "Р§Р°С‚ - РЎРѕР·РґР°РµРј РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ | РђСЂС‚РµРј РџРµС‚СЂРѕРІ",
"invite_link": null
},
"-1001312881214": {
"name": "ProNovostroy Chat",
"invite_link": null
},
"-1001778301879": {
"name": "РњРµР»СЊРЅРёС‡РµРЅРєРѕ_РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ_С‡Р°С‚",
"invite_link": "https://t.me/melnichenko_chat"
},
"-1002962490845": {
"name": "RECO. Р§Р°С‚ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ",
"invite_link": null
},
"-1002305829837": {
"name": "Р§РђРў РђР’РўРћ + РњРђР›РЇР РљРђ /////РЎРћРћР‘Р©Р•РЎРўР’Рћ РњРђР›РЇР РћР’",
"invite_link": null
},
"-1001564805901": {
"name": "РЎР”Р•Р›РђР•Рњ Р’РЎР• РЎРђРњРрџ™Њ Chat",
"invite_link": null
},
"-1002089898504": {
"name": "Р§РµРєР°Рї РёР·Р±СѓС€РєРё",
"invite_link": null
},
"-1001720466367": {
"name": "Р”РёР·Р°Р№РЅРµСЂ РљРёСЂР° Р Р°Р·СѓРјРЅРёРєРѕРІР° Chat",
"invite_link": null
},
"-1001596887639": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Рє РєР°РЅР°Р»Сѓ "Р©РµРіРµР»СЊСЃРєРёР№ Рѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё Р±РµР· СЃРёСЂРѕРїР°"",
"invite_link": null
},
"-1002649240151": {
"name": "Maiorov Danil РРЅРІРµСЃС‚РёС†РёРёрџљЂ Chat",
"invite_link": null
},
"-1001937141848": {
"name": "Р‘СѓРґРЅРё РґРёР·Р°Р№РЅРµСЂР° Chat",
"invite_link": null
},
"-1001872754321": {
"name": "РЈСЋС‚РЅС‹Р№ С‡Р°С‚ СЃРїРµС†Р°",
"invite_link": null
},
"-1001266575176": {
"name": "РЎС‚СЂРѕР№РєРѕРЅС‚СЂРѕР»СЊ_Р§Р°С‚в„ўпёЏ",
"invite_link": "https://t.me/StroyControl_CHAT"
},
"-1002372188662": {
"name": "РђРІРёС‚Рѕ Р РµРјРѕРЅС‚ Рё РЎС‚СЂРѕР№РєР° Chat",
"invite_link": "https://t.me/avito_remont_i_stroyka_chat"
},
"-1001816407773": {
"name": "@РџР РћРЎРўР РђРќРЎРўР’Рћ",
"invite_link": null
},
"-1001660382870": {
"name": "Chat РџР°РІРµР» Р‘РѕСЂРѕРІРёРєРѕРІ",
"invite_link": null
},
"-1001520528299": {
"name": "Р‘СЂРёРє РџСЂРёРµРјРєР°",
"invite_link": null
},
"-1001467004668": {
"name": "РџРѕРІС‚РѕСЂРё РђРІС‚РѕРҐР°Рє(РљСѓСЂРёР»РєР°)",
"invite_link": null
},
"-1002110353893": {
"name": "РћРїС‹С‚ РёРЅРІРµСЃС‚РѕСЂР°: РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": "https://t.me/opit_nedv_chat"
},
"-1001525842158": {
"name": "РќР°Р·Р°СЂРѕРІ. Р§Р°С‚ СЃРїРµС†РёР°Р»РёСЃС‚РѕРІ РїРѕ РєРѕРЅС‚РµРєСЃС‚РЅРѕР№ СЂРµРєР»Р°РјРµ",
"invite_link": "https://t.me/nazarovchat"
},
"-1001952487612": {
"name": "Interior_spb вќ¤пёЏ Chat",
"invite_link": null
},
"-1002229230070": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Рё РѕР±СЃСѓР¶РґРµРЅРёСЏ PROFI Р°РІС‚РѕСЂРµРјРѕРЅС‚Р°",
"invite_link": null
},
"-1001727631019": {
"name": "РћР»СЊРіР° РњР°Р¶СѓС‚СЊ - С‡Р°С‚",
"invite_link": null
},
"-1001586544901": {
"name": "РЎРґРµР»РєР° РѕС‚РІРµС‡Р°РµС‚",
"invite_link": null
},
"-1001755596059": {
"name": "Р”РѕРјР°С€РЅРёРµ С…Р»РѕРїРѕС‚С‹",
"invite_link": null
},
"-1001662255171": {
"name": "Р§Р°С‚ СЃ РљР°С‚РµСЂРёРЅРѕР№",
"invite_link": "https://t.me/soboleva_investhat"
},
"-1001544538619": {
"name": "РљРѕРјР°РЅРґР° РђР»РµРєСЃР°РЅРґСЂР° РљСЂР°РІС‡РµРЅРєРѕ Chat",
"invite_link": null
},
"-1001550732887": {
"name": "Р§Р°С‚ РЎРѕР±Р°С‡СЊРµРіРѕ СЃРµСЂРґС†Р°",
"invite_link": "https://t.me/MarketHeartChatMain"
},
"-1001743196878": {
"name": "FixitMore Chat",
"invite_link": null
},
"-1001739980901": {
"name": "РќР° РєРѕСЂС‚Р°С…...",
"invite_link": null
},
"-1001720661977": {
"name": "РџРѕ Р”РѕРјР°Рј СЃ РЇРЅРѕР№ РЈСЃРјР°РЅРѕРІРѕР№ Chat",
"invite_link": null
},
"-1001553021456": {
"name": "1000 РґР»СЏ СѓРґРѕР±РЅРѕР№ Р¶РёР·РЅРё",
"invite_link": null
},
"-1001718376275": {
"name": "Riverpark life",
"invite_link": null
},
"-1001661452269": {
"name": "РђР»СЊС„Р°РІРѕРґС‹ РњРѕРїРµРґ РђР»СЊС„Р° Sigma Colt Vento Orion Irbis Racer Delta Yamasaki RX Regulmoto Motoland Minsk Musstang Nordwing Jordan",
"invite_link": "https://t.me/Moto_Alfa"
},
"-1001640339805": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РЎС‚Р°РІСЂРѕРїРѕР»СЊ",
"invite_link": null
},
"-1001645581278": {
"name": "Chat Р’РѕР»СЊРІРѕ | РЎРµСЂРІРёСЃ | Р‘РёР»РїСЂР°Р№Рј",
"invite_link": "https://t.me/BilprimeChat"
},
"-1001681819013": {
"name": "Р—Р°СЃС‚СЂРѕР№РєР° РЎРџР‘",
"invite_link": null
},
"-1001544856939": {
"name": "РўР°С‚СЊСЏРЅР° Р—РєСЂРµРґРѕРІР° РРЅРІРµСЃС‚РёС†РёРё РІ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ рџЏ¦ Chat",
"invite_link": null
},
"-1001311475001": {
"name": "Р§РђРўрџЋ™пёЏРњРђР Р¬РЇРќ_РџР Рћ РќР•Р”Р’РР–РРњРћРЎРўР",
"invite_link": null
},
"-1002073228925": {
"name": "РњР°С€Р° РІС‹С…РѕРґРЅРѕРіРѕ РґРЅСЏ Chat",
"invite_link": null
},
"-1002002899870": {
"name": "РўСѓРјР°РЅРёРЅР° Рё РїР°СЂС‚РЅРµСЂС‹ Chat",
"invite_link": null
},
"-1002211740421": {
"name": "Р—Р° Р»СЋР±СѓСЋ РЅРµРґРІРёР¶РєСѓ",
"invite_link": "https://t.me/zlb_chat"
},
"-1001774982673": {
"name": "РР»СЊСЏ Р СѓРґРЅРµРІ Chat",
"invite_link": null
},
"-1001547534425": {
"name": "РЎРјР°СЂС‚ РЎС‚СЂРѕР№ Chat",
"invite_link": null
},
"-1001641186329": {
"name": "Р­РєСЃРїРµСЂС‚ Р¦РµРјРµРЅС‚СѓРј",
"invite_link": null
},
"-1002161645388": {
"name": "Subaru Service NSK",
"invite_link": "https://t.me/subaruservice1"
},
"-1002050031112": {
"name": "Р РµРґР°РєС†РёСЏ Р Р°Р±РѕС‚Р° РІ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё",
"invite_link": null
},
"-1001281852488": {
"name": "Р§РђРў (РђС‚Р»Р°РЅС‚ СЂР°СЃРїСЂР°РІРёР» РєРѕС€РµР»РµРє)",
"invite_link": "https://t.me/mosdisplaychat"
},
"-1002214457067": {
"name": "РќРѕРІРѕСЃС‚СЂРѕР№РєРё РњРѕСЃРєРІС‹ РѕС‚ РСЂРёРЅС‹ РЎР°Р»СЏРјРѕРІРѕР№ Chat",
"invite_link": null
},
"-1001732616164": {
"name": "РћР±СЃСѓР¶РґРµРЅРёРµ Р’Рњ",
"invite_link": "https://t.me/obsvm"
},
"-1001972749398": {
"name": "РРіРѕСЂСЊ РЎРѕР»РѕРјР°С‚РёРЅ",
"invite_link": null
},
"-1002097381578": {
"name": "С‡Р°С‚ Р­СЂРіРѕРЅРѕРјРёРєР° РїСЂРѕСЃС‚СЂР°РЅСЃС‚РІР° Р”РёР·Р°Р№РЅ Р РµРјРѕРЅС‚",
"invite_link": null
},
"-1001751998429": {
"name": "РћС‚СЃРєРѕС‡РёРј-РїРѕР±РѕСЂРјРѕС‡РµРј",
"invite_link": null
},
"-1001825497120": {
"name": "Р›Р°РЅРґС€Р°С„С‚РЅРѕРµ С‡С‚РёРІРѕ | Chat",
"invite_link": null
},
"-1001666103804": {
"name": "РЎРљ РљР°СЃРєР°Рґ | РљР°СЂРєР°СЃРЅС‹Рµ РґРѕРјР° рџЏ ",
"invite_link": "https://t.me/sckaskad"
},
"-1002583609076": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° РћР»СЊРіРё РљР»РµРєРѕРІРѕР№",
"invite_link": null
},
"-1001485447206": {
"name": "Durnaya_ya Р§Р°С‚",
"invite_link": "https://t.me/durnaya_chat"
},
"-1002171647218": {
"name": "РўРµС…С†РµРЅС‚СЂ Chat",
"invite_link": null
},
"-1001402602479": {
"name": "Р‘РѕСЂРѕРґРёРЅР° | Chat",
"invite_link": null
},
"-1001401030861": {
"name": "Р§Р°С‚ РѕР± РёРїРѕС‚РµРєРµ СЃ РџРёСЃР°РЅРєРѕРІРѕР№ РђРЅРЅРѕР№",
"invite_link": null
},
"-1001681169097": {
"name": "РњРђР РРЇ РЁРџРђРљРћР’Рђ -Р§РђРў",
"invite_link": null
},
"-1002422773501": {
"name": "Р›РѕРєРѕРўРµС…. Р§Р°С‚",
"invite_link": null
},
"-1001195218404": {
"name": "РЁС‚СѓРєРё РёР· С‚СЂСѓР± Chat",
"invite_link": null
},
"-1002401027995": {
"name": "BasicDecor",
"invite_link": "https://t.me/basicdecor_ruru"
},
"-1002020167453": {
"name": "С‡Р°С‚ Р®СЂРёСЃС‚ | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ | РҐР РћРќРћР“Р РђР¤",
"invite_link": null
},
"-1001704219893": {
"name": "РћР±СЃСѓР¶РґРµРЅРёРµ РіР°СЂР°Р¶РЅС‹Рµ РёРЅРІРµСЃС‚РёС†РёРё",
"invite_link": null
},
"-1003092073376": {
"name": "Р§Р°С‚ Р РћРЎРЎРљРђР§",
"invite_link": "https://t.me/rosskachpub"
},
"-1001401987248": {
"name": "Р”СЂСѓР¶РЅС‹Р№ Р±Р°Р·Р°СЂ",
"invite_link": "https://t.me/bazarbarnaul"
},
"-1001157969926": {
"name": "Р‘РђР РђРҐРћР›РљРђ Р‘Р›РђР“РћР’Р•Р©Р•РќРЎРљРђ",
"invite_link": "https://t.me/BLAGOVESHENSK_BARAHOLKA"
},
"-1001208179812": {
"name": "РњСЏСЃРѕ рџҐ© СЂС‹Р±Р° рџђџ РїС‚РёС†Р° рџ¦ѓ",
"invite_link": "https://t.me/meatrf"
},
"-1001851948760": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": null
},
"-1002474552131": {
"name": "РҐРќ С‡Р°С‚",
"invite_link": null
},
"-1002499972905": {
"name": "Р§Р°С‚РёРє Сѓ РєР°РјРёРЅР°",
"invite_link": null
},
"-1001545054221": {
"name": "Р—Р°РјРѕСЃРєРІРѕСЂРµС‡РЅРёРє Chat",
"invite_link": null
},
"-1001574219803": {
"name": "РђР»РµРєСЃРµР№ Р›Р°РїС‚РµРІ | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РљСЂР°СЃРЅРѕРґР°СЂР°",
"invite_link": "https://t.me/laptevnovostroy"
},
"-1002101207722": {
"name": "С‡Р°С‚ РЎ Р Р°Р±РѕС‚С‹ РЅР° Р С‹Р±Р°Р»РєСѓ",
"invite_link": null
},
"-1001622924175": {
"name": "Р§Р°С‚ СЃ @elena_trillion",
"invite_link": null
},
"-1001310220843": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Рё РІРѕРїСЂРѕСЃС‹ РґР»СЏ РєР°РЅР°Р»Р° Klukva",
"invite_link": null
},
"-1002662468906": {
"name": "Р›Р°РїРєРё РІ РґРѕРјРµ рџђѕрџЏЎ Chat",
"invite_link": null
},
"-1002261130696": {
"name": "Р РёСЌР»С‚РѕСЂ/РєСѓРїРёС‚СЊ/РїСЂРѕРґР°С‚СЊ Chat",
"invite_link": "https://t.me/RieltorAleckei"
},
"-1001870350478": {
"name": "РћСЃР»РѕРЅРѕРІСЃРєР°СЏ. Рћ Р±РёР·РЅРµСЃРµ РїРѕ РєРѕСЃС‚РѕС‡РєР°Рј Chat",
"invite_link": null
},
"-1001614928852": {
"name": "Hauswerk | РіСЂСѓРїРїР° РґР»СЏ РѕР±СЃСѓР¶РґРµРЅРёСЏ",
"invite_link": null
},
"-1001541134287": {
"name": "Least.sale С‡Р°С‚",
"invite_link": null
},
"-1001700351860": {
"name": "РРЅРІРµСЃС‚РѕСЂ РёР· СЂРµРіРёРѕРЅР° Chat",
"invite_link": null
},
"-1001446075765": {
"name": "РђР»РµРєСЃР°РЅРґСЂ Р§СѓРјР°Рє. РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": null
},
"-1002940506145": {
"name": "РљРѕРјРјРµСЂС‡РµСЃРєР°СЏ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ РњРѕСЃРєРІС‹ Chat",
"invite_link": "https://t.me/komershome_chat"
},
"-1001835656829": {
"name": "Р Р•РњРћРќРў РЎР›Р•Р—РђРњ РќР• Р’Р•Р РРў рџ§± Chat",
"invite_link": null
},
"-1002312431111": {
"name": "Р”Р°РЅРёР» Р‘РµРєРёСЂРѕРІ / Р”РµРІРµР»РѕРїРјРµРЅС‚, Р»Р°Р№С‚ РёРЅРґР°СЃС‚СЂРёР°Р», Re-РЅРѕРІР°С†РёСЏ Chat",
"invite_link": null
},
"-1001871661526": {
"name": "Р§РђРў РђР“Р•РќРўРћР’ РњР•РўР РРљРЎ",
"invite_link": null
},
"-1001228868571": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": null
},
"-1001794314858": {
"name": "РћР±СЃСѓР¶РґРµРЅРёСЏ",
"invite_link": "https://t.me/Litwinhouse_chat"
},
"-1002409599198": {
"name": "101 l Р§Р°С‚ РґР»СЏ РѕР±С‰РµРЅРёСЏ",
"invite_link": null
},
"-1001605989352": {
"name": "Р§Р°С‚ Р±Р°Р·С‹ РїРѕСЃС‚Р°РІС‰РёРєРѕРІ",
"invite_link": null
},
"-1001789867552": {
"name": "LTB - РЎС‚СѓРґРёСЏ Р°РІС‚РѕСЃРІРµС‚Р° (РєРѕРјРјРµРЅС‚Р°СЂРёРё)",
"invite_link": null
},
"-1001917691779": {
"name": "РљРёСЂРёР»Р» РљСѓРґРёРЅРѕРІ вЂ“ Inreit",
"invite_link": null
},
"-1002020930170": {
"name": "РњР°Р»СЏСЂРєР° РІ РґРµСЂРµРІРЅРµ Chat",
"invite_link": null
},
"-1001990717805": {
"name": "Р‘РµР»СЏРµРІ РѕС‚РІРµС‡Р°РµС‚",
"invite_link": null
},
"-1001947939050": {
"name": "РћРўРљР Р«РўР«Р™ Chat",
"invite_link": null
},
"-1002440308121": {
"name": "101 l Р§Р°С‚ РґР»СЏ РѕР±С‰РµРЅРёСЏ",
"invite_link": null
},
"-1001698381446": {
"name": "Р РР•Р›РўРћР РЈРЎрџ’ј Chat",
"invite_link": null
},
"-1001817635596": {
"name": "рџ”ќР¤РѕСЂРµРІРµСЂ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": null
},
"-1001772954038": {
"name": "Р­РґСѓР°СЂРґ | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РЎРѕС‡Рё",
"invite_link": null
},
"-1002519538372": {
"name": "Р•Р»РµРЅР° Р—Р°СЂР°Р№СЃРєР°СЏ | Р­Р»РёС‚РЅР°СЏ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": null
},
"-1001759010452": {
"name": "Р§Р°С‚ РЎРІРѕРёС… РЅР° СЋРіРµ",
"invite_link": null
},
"-1001887466513": {
"name": "Р¤Р»РёРїРїРёРЅРі СЃРѕ РІРєСѓСЃРѕРј",
"invite_link": "https://t.me/flippingN"
},
"-1001718446307": {
"name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ ARNUM CHAT",
"invite_link": null
},
"-1001602638905": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РњРѕСЃРєРІС‹ | РђР»С‘РЅР° РђР»РµРєСЃРµРµРІР°",
"invite_link": "https://t.me/itipoteka1"
},
"-1001630170998": {
"name": "Р§Р°С‚ | in.onecopy",
"invite_link": null
},
"-1001549901303": {
"name": "REBL Р§Р°С‚ РґРёР·Р°Р№РЅ СЃС‚СѓРґРёРё",
"invite_link": null
},
"-1001942772697": {
"name": "Р”РёРЅР° Р“СЂСѓРґРёРЅРѕ -Р”РёР·Р°Р№РЅРµСЂ РёРЅС‚РµСЂСЊРµСЂР° Chat",
"invite_link": null
},
"-1001628078463": {
"name": "Р§Р°С‚ Р›СЋРєСЃРѕСЂС‚Р°",
"invite_link": null
},
"-1001613277515": {
"name": "РўСЋРЅРёРЅРі Р”РѕРјРѕРІ СЃРѕРѕР±С‰РµРЅРёСЏ",
"invite_link": null
},
"-1002073977880": {
"name": "РћСЃРЅРѕРІР°РЅРѕ РЅР° СЂРµР°Р»СЊРЅС‹С… СЃРѕР±С‹С‚РёСЏС…",
"invite_link": null
},
"-1001684774738": {
"name": "Р‘СЂРёРґР¶ Р›РѕС‚С‹ вЂ” РћР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": null
},
"-1001540748804": {
"name": "РђР»РµРєСЃР°РЅРґСЂ РџСѓС€РєР°СЂС‘РІ",
"invite_link": "https://t.me/yana33791"
},
"-1002222222612": {
"name": "Р§Р°С‚ РљРЈР‘РђРўРЈР Рђ",
"invite_link": null
},
"-1001911990341": {
"name": "Р РёСЌР»С‚РѕСЂ Р’Р°РґРёРј Р›СѓРЅРєРёРЅ Chat",
"invite_link": null
},
"-1001573756005": {
"name": "РўРћР Р“Р | РўР РђРќРЎРџРћР Рў Р РўР•РҐРќРРљРђ Chat",
"invite_link": null
},
"-1001898078581": {
"name": "Р›РµСЃ РљР°Р·Р°РЅСЊ Chat",
"invite_link": "https://t.me/leskazan16"
},
"-1002203536006": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё / РѕС‚Р·С‹РІС‹ Dom",
"invite_link": null
},
"-1002098190744": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ С‡Р°С‚",
"invite_link": null
},
"-1001653360382": {
"name": "BY.PROKHOROVA Chat",
"invite_link": null
},
"-1001174507685": {
"name": "С‡Р°С‚ РћР»РµРіР° РЎРІРёСЂРёРґРѕРІР°",
"invite_link": null
},
"-1001587526651": {
"name": "Рћ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё Рё Р¶РёР·РЅРё СЃРѕ РЎРІРµС‚Р»Р°РЅРѕР№ Р—Р°СЂР°Р№СЃРєРѕР№ Chat",
"invite_link": null
},
"-1001961401479": {
"name": "La VOISINE: РІСЃС‘ | СѓСЋС‚ | РёРЅС‚РµСЂСЊРµСЂС‹ | СЂРµРјРѕРЅС‚ Chat",
"invite_link": null
},
"-1002435289319": {
"name": "BREIG Р§РђРў / РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РЅР° Р‘Р°Р»Рё",
"invite_link": "https://t.me/breigchat"
},
"-1002136881512": {
"name": "С‡Р°С‚ РР· РіРѕСЂРѕРґР° РЅР° РґР°С‡Сѓ.",
"invite_link": null
},
"-1001549663625": {
"name": "РђР»РµРєСЃРµР№ Р“СЂСѓР·РґРµРІ",
"invite_link": null
},
"-1002511701901": {
"name": "Р§Р°С‚ Р РµРјРѕРЅС‚ РєРІР°СЂС‚РёСЂ РѕС‚ РќРµРєСѓР»С‡СЏ РРІР°РЅ",
"invite_link": null
},
"-1001874651455": {
"name": "Р§Р°С‚ | РРЅРІРµСЃС‚Р©Рё рџҐ",
"invite_link": "https://t.me/investschi_chat"
},
"-1001634048620": {
"name": "Р§Р°С‚ - РџРµС‚РµСЂР±СѓСЂРіСЃРєРёРµ РЅРѕРІРѕСЃС‚Рё РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё СЃ Р“РµРѕСЂРіРёРµРј РџР°С‚Р°РЅРёРЅС‹Рј",
"invite_link": null
},
"-1001510884175": {
"name": "Р”РёР·Р°Р№РЅ РёРЅС‚РµСЂСЊРµСЂР° Chat",
"invite_link": null
},
"-1001979212709": {
"name": "рџ‘ЌР®Р»СЏ. Р РµРјРѕРЅС‚ СЃРІРѕРёРјРё СЂСѓРєР°РјРё.",
"invite_link": null
},
"-1001625292215": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": null
},
"-1002555741557": {
"name": "Р‘РµР»Р°СЏ Р”Р°С‡Р° РёРЅРІРµСЃС‚РёС†РёРё РІ РґРѕС…РѕРґРЅСѓСЋ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": null
},
"-1001808537920": {
"name": "Р®Рі-РђРїР°СЂС‚ Chat",
"invite_link": null
},
"-1001704657387": {
"name": "РђР Р•РќР”Рђ Р’Р›РђР”РР’РћРЎРўРћРљ Chat",
"invite_link": null
},
"-1002072760373": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РІ РњРѕСЃРєРІРµ Рё Р·Р° Chat",
"invite_link": null
},
"-1002012066221": {
"name": "Р”РѕРјР° Рё РєРІР°СЂС‚РёСЂС‹ РІ РќРёР¶РЅРµРј РќРѕРІРіРѕСЂРѕРґРµ Chat",
"invite_link": null
},
"-1001479007147": {
"name": "РўРµС…РЅРёС‡РєР°",
"invite_link": null
},
"-1002415468371": {
"name": "Р§Р°С‚ РќРѕРІРѕРЎС‚СЂРѕР№ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ Р®РіР°",
"invite_link": "https://t.me/novostroy_ug"
},
"-1002496631267": {
"name": "РўРђР РђРҐРўР•Р›РљРђ рџљњ",
"invite_link": null
},
"-1001715975525": {
"name": "РћР±СЃСѓР¶РґР°РµРј "РћР№РєСѓРјРµРЅСѓ"",
"invite_link": null
},
"-1001947939050": {
"name": "РћРўРљР Р«РўР«Р™ Chat",
"invite_link": null
},
"-1002440308121": {
"name": "101 l Р§Р°С‚ РґР»СЏ РѕР±С‰РµРЅРёСЏ",
"invite_link": null
},
"-1001830964528": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° рџЏ†РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ СЃ РћР»СЊРіРѕР№ Р—Р°Р±РµР»РёРЅРѕР№",
"invite_link": null
},
"-1002149315552": {
"name": "Newriga",
"invite_link": null
},
"-1001560321600": {
"name": "РЎРљ РЈСЃР°РґСЊР±С‹",
"invite_link": null
},
"-1001559185181": {
"name": "Р§Р°С‚ Zavarka",
"invite_link": null
},
"-1002247954223": {
"name": "Р’РёС‚РЎС‚СЂРѕР№-Р·Р°РіРѕСЂРѕРґРЅРѕРµ СЃС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ Chat",
"invite_link": null
},
"-1001724183996": {
"name": "Mosdisplay вЂ” Р·Р°РјРµРЅР° СЃС‚РµРєР»Р° iPhone РІ РњРѕСЃРєРІРµ Chat",
"invite_link": null
},
"-1002150300422": {
"name": "С‡Р°С‚ Р®Р›РРЇ Р‘РћР“РћР›Р®Р‘РЎРљРђРЇ|РќР•Р”Р’РР–РРњРћРЎРўР¬ Р РќР• РўРћР›Р¬РљРћ",
"invite_link": null
},
"-1001684077411": {
"name": "Р РµРґРёР·Р°Р№РЅ Рё С…РѕСѓРјСЃС‚РµР№РґР¶РёРЅРі Chat",
"invite_link": null
},
"-1001845356118": {
"name": "РЎР°Рј СЃРµР±Рµ СЂРёСЌР»С‚РѕСЂ. РђР»СЊРјРµС‚СЊРµРІСЃРє",
"invite_link": null
},
"-1001731677906": {
"name": "SKANDI - РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ РґРѕРјРѕРІ - Chat",
"invite_link": null
},
"-1002414481655": {
"name": "Regina_orchid Chat",
"invite_link": null
},
"-1002075290991": {
"name": "Р¤РѕРєРёРЅР° РїСЂРѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ С‡Р°С‚",
"invite_link": "https://t.me/fokinachatnedvigka"
},
"-1001746250072": {
"name": "Р’СЃРµРІРѕР»РѕР¶СЃРє | РќРѕРІРѕСЃС‚Рё | Р§Рџ | Р–РµСЃС‚СЊ Chat",
"invite_link": null
},
"-1001206940428": {
"name": "KATAVTO Р§Р°С‚РёРє",
"invite_link": null
},
"-1001646272111": {
"name": "IZBURG Chat",
"invite_link": null
},
"-1001648673781": {
"name": "Р“СЂР°Рґ Chat",
"invite_link": null
},
"-1001564929255": {
"name": "Р§Р°С‚ РѕР±С‰РµРЅРёСЏ",
"invite_link": null
},
"-1001617548017": {
"name": "bannikov_tour Chat",
"invite_link": "https://t.me/tourtour23"
},
"-1002363559837": {
"name": "Р§Р°С‚ РђРјР°РєСЃ",
"invite_link": "https://t.me/amaksdoma"
},
"-1002768360193": {
"name": "PRO РґРѕРјР° | РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ РґРѕРјРѕРІ Chat",
"invite_link": "https://t.me/chat_pro_dsk"
},
"-1001538306658": {
"name": "Raisa_meyer Chat",
"invite_link": null
},
"-1001523333431": {
"name": "РљРђРќРР’Р•Р¦ РџР Рћ РќР• РќР•Р”Р’РР–РРњРћРЎРўР¬ Chat",
"invite_link": null
},
"-1001804742836": {
"name": "Zagorod estate | СЃС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ РґРѕРјРѕРІ Chat",
"invite_link": null
},
"-1001750754464": {
"name": "РћР±СЉСЏРІР»РµРЅРёСЏ РЎС‚Р°РІСЂРѕРїРѕР»СЊ",
"invite_link": null
},
"-1001261486611": {
"name": "bogovvadim Chat",
"invite_link": null
},
"-1001328109027": {
"name": "Р§Р°С‚ 2% - Р’Р»Р°РґРёРјРёСЂ РќРµРґС‹С…Р°Р»РѕРІ",
"invite_link": "https://t.me/chat_dva_procenta1"
},
"-1002021721426": {
"name": "РћР»СЊРіР° РљРѕРЅР·РµР»РµРІСЃРєР°СЏ @ipotekapro",
"invite_link": "https://t.me/olgaipotekapro"
},
"-1002049033976": {
"name": "Р РµРјРѕРЅС‚ steam deck РњРѕСЃРєРІР° Chat",
"invite_link": "https://t.me/steam_deck_repair_chat"
},
"-1001833936280": {
"name": "Р‘РћР›РўРђР›РљРђ ( РјРёСЂ С‡РµСЂРµР· Р»РѕР±РѕРІРѕРµ )",
"invite_link": "https://t.me/mircherezlobovoeboltalka"
},
"-1001813998615": {
"name": "РЁР°Р±Р°С€РєР° РџРµСЂРјСЊ Chat",
"invite_link": "https://t.me/permrabotachatik"
},
"-1001530628071": {
"name": "Р—РґРµСЃСЊ РџРѕРјРѕРіСѓС‚!",
"invite_link": "https://t.me/askvasyan"
},
"-1001295400917": {
"name": "Р РµРјРѕРЅС‚ РѕР±СѓРІРё в„–1 Chat",
"invite_link": "https://t.me/remontobuvin1_chat"
},
"-1001760797956": {
"name": "Agent000%chat",
"invite_link": null
},
"-1001297889234": {
"name": "РџСЂРѕРґСЋСЃРµСЂС‹, Р”РёСЂРµРєС‚РѕСЂР°, РђРґРјРёРЅРёСЃС‚СЂР°С†РёСЏ.",
"invite_link": "https://t.me/prodcinema"
},
"-1002304506905": {
"name": "PRODUCERS Chat",
"invite_link": "https://t.me/PRODUCERS_GUILD"
},
"-1001995133278": {
"name": "РќРёРєРѕР»Р°Р№ Р’РµР»РёР¶Р°РЅРёРЅ Chat",
"invite_link": "https://t.me/velizhanincom"
},
"-1001774837356": {
"name": "РђР»РµРєСЃР°РЅРґСЂ Р‘РѕСЂРёСЃРѕРІ. Р—Р°РјРµС‚РєРё РїСЂРѕРґСЋСЃРµСЂР°",
"invite_link": "https://t.me/borisovlive"
},
"-1001747311195": {
"name": "РњР°СЂС‚РёРЅРµСЃ вЂў РџРѕРєРѕСЂСЏРµРј Р®С‚СѓР± Р§Р°С‚",
"invite_link": "https://t.me/martinesyoutube"
},
"-1001409590753": {
"name": "РРґРµРё РґР»СЏ СЂРµРјРѕРЅС‚Р° Chat",
"invite_link": "https://t.me/ruldichat"
},
"-1001773170567": {
"name": "РћС‚РІРµС‚С‹!! РќРќР’",
"invite_link": null
},
"-1002279434018": {
"name": "С‡Р°С‚ рџЏЎРљР°СЂРєР°СЃРЅС‹Рµ РґРѕРјР° РѕС‚ РЎРєР”Рњ",
"invite_link": null
},
"-1002674611039": {
"name": "РЎС‚Р°СЂС†РµРІ РњР°РєСЃРёРј",
"invite_link": null
},
"-1001711435357": {
"name": "РєРѕРјРјРµРЅС‚Р°СЂРёРё рџ‘Њ",
"invite_link": null
},
"-1001728406095": {
"name": "SCHIBERG Chat",
"invite_link": null
},
"-1002348680397": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° РђР»РµРєСЃР°РЅРґСЂ РљРѕР»РѕС‚РёР№ | Today Estate",
"invite_link": "https://t.me/a_kolotii_chat"
},
"-1001680420652": {
"name": "Р§Р°С‚ Р“Рљ РРЅС‚РµСЂР°: РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ Рё РїСЂРѕРµРєС‚РёСЂРѕРІР°РЅРёРµ",
"invite_link": "https://t.me/Intera_construction"
},
"-1002727403582": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Р–Рљ РўРѕРјРёР»РёРЅРѕ РїР°СЂРє",
"invite_link": "https://t.me/tomilinopark_lyu"
},
"-1001795738737": {
"name": "Р’Р»РѕРі Р РёСЌР»С‚РѕСЂР°. Р§Р°С‚",
"invite_link": "https://t.me/vlogvvv"
},
"-1002438337702": {
"name": "С‡Р°С‚ Р§РµСЃС‚РЅС‹Р№ Р РµРјРѕРЅС‚",
"invite_link": "https://t.me/remont_kamyshin"
},
"-1001690125337": {
"name": "РЎРўРђР РђРўР•Р›Р-С‡Р°С‚",
"invite_link": "https://t.me/starateli_chat"
},
"-1002380611377": {
"name": "С‡Р°С‚ РђРіСЂРµСЃСЃРёРІРЅС‹Р№ СЂРµРјРѕРЅС‚",
"invite_link": "https://t.me/agressivnyy_remont"
},
"-1001837410889": {
"name": "РЎС‚СЂРѕР№РєР° Chat",
"invite_link": "https://t.me/stroykamarketcom"
},
"-1002129520598": {
"name": "ESTRADE. Р§Р°С‚ РёРЅРІРµСЃС‚РѕСЂРѕРІ",
"invite_link": "https://t.me/estradeinvest"
},
"-1002370333958": {
"name": "Р‘Р»РѕРі РњР°РєСЃРёРјР° Р•Р»СЊС†РѕРІР° Chat",
"invite_link": "https://t.me/yeltsovmchat"
},
"-1001644977776": {
"name": "Larkin.pro РїР»РёС‚РєСѓрџ‰ Chat",
"invite_link": "https://t.me/larkinpro"
},
"-1002347295918": {
"name": "РёРїРѕС‚РµС‡РЅРёС†Р° РѕС‚РІРµС‡Р°РµС‚",
"invite_link": "https://t.me/rulet_germana"
},
"-1002641204541": {
"name": "РћР±СЃСѓР¶РґРµРЅРёРµ Ermilova.Estate",
"invite_link": "https://t.me/ErmilovaEstate"
},
"-1001731265743": {
"name": "Chisto Blisto",
"invite_link": "https://t.me/chistoblisto_masterskaya"
},
"-1001603466013": {
"name": "РЎРІРёС‚РµСЂ РџРµС‚СЂРѕРІРёС‡РµРІР°",
"invite_link": "https://t.me/agent_pma"
},
"-1001239932167": {
"name": "Р РЈР‘РљРћР¤Р¤ | Р§РђРў",
"invite_link": "https://t.me/rubkofflife"
},
"-1001312579989": {
"name": "Р—Р•РњР•Р›Р¬РќР«Р• РЎРџРћР Р«. Р”РђР§Рђ. РљРћРўРўР•Р”Р– Chat",
"invite_link": "https://t.me/ZemelnyeSpory"
},
"-1001620447414": {
"name": "Р­РЅРµСЂРіРёСЏ Р–РёР·РЅРё Chat",
"invite_link": "https://t.me/DAOmartynov"
},
"-1001639378070": {
"name": "РћР±РёС‚Р°РµРјС‹Р№ РіРѕСЂРѕРґ | SibNOVO Chat",
"invite_link": "https://t.me/sibnovo_chat"
},
"-1002059100969": {
"name": "WeWall chat",
"invite_link": "https://t.me/wewall_ru"
},
"-1002144551287": {
"name": "РџР РР•РњРљРђ РљР’РђР РўРР  Р”РћРњРћР’ РљР РђРЎРќРћР”РђР  Chat",
"invite_link": "https://t.me/modernconstructiongroupchat"
},
"-1001663557938": {
"name": "Alegria. РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ. Chat",
"invite_link": "https://t.me/alegria_realestate_chat"
},
"-1001275459470": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ | Р РёСЌР»С‚РѕСЂ",
"invite_link": "https://t.me/chatforrieltor"
},
"-1001707626372": {
"name": "PRO Р—Р”РћР РћР’Р¬Р• Chat",
"invite_link": "https://t.me/alenagraf44"
},
"-1001608173976": {
"name": "РЎРїРёСЂРёРґРѕРЅРѕРІР° Р›Р•Р“Р•РЎ Р‘Р®Р Рћ Chat",
"invite_link": "https://t.me/msSpiridonova"
},
"-1002240042027": {
"name": "РђРћ "РџРЎР— "РЇРЅС‚Р°СЂСЊ"",
"invite_link": "https://t.me/shipyardyantar"
},
"-1002012287618": {
"name": "РџРµСЂСЃРїРµРєС‚РёРІР°|РРїРѕС‚РµРєР°|РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ|РЈР»Р°РЅ-РЈРґСЌ Chat",
"invite_link": "https://t.me/perspectiva_ulan_ude"
},
"-1001430128482": {
"name": "Р”РѕРјР°С€РЅРёР№ РѕС‡Р°Рі - РєРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/domashnie_ochag"
},
"-1001775050421": {
"name": "РђРЅР¶РµР»РёРєР° Р—Р°СЂР°Р№СЃРєР°СЏ Р”РёР·Р°Р№РЅ",
"invite_link": "https://t.me/angelika_prudnikova"
},
"-1001862246970": {
"name": "РђР»РµРєСЃР°РЅРґСЂР° Р РѕР·РµРЅРґР°Р»СЊ | РРЅРІРµСЃС‚РёС†РёРё РІ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ | Р’ Р РѕСЃСЃРёРё Рё Р—Р°СЂСѓР±РµР¶РѕРј",
"invite_link": "https://t.me/ALEXAROZEN"
},
"-1001616037200": {
"name": "Р–Рљ Р”Р·РµРЅ РєРІР°СЂС‚Р°Р»С‹",
"invite_link": "https://t.me/dzen_kvartaly_a101"
},
"-1001553494339": {
"name": "Р–Рє Р’Р°РЅРіР°СЂРґРµРЅ vangarden",
"invite_link": "https://t.me/gkvangarden"
},
"-1001181392555": {
"name": "Р–Рљ РџРµСЂРѕРІСЃРєРѕРµ 2",
"invite_link": "https://t.me/perovskoe2"
},
"-1001917025946": {
"name": "Р–Рљ Р“Р»РѕСЂР°РєСЃ РџСЂРµРјРёСѓРј Р’Р°СЃРёР»РµРѕСЃС‚СЂРѕРІСЃРєРёР№",
"invite_link": "https://t.me/gloraks_premium_vasileostrovskiy"
},
"-1001686995397": {
"name": "Р–Рљ 1-Р№ Р›РµРЅРёРЅРіСЂР°РґСЃРєРёР№ (Р”РЎРљ-1) Р–Рљ РџРµСЂРІС‹Р№ Р›РµРЅРёРЅРіСЂР°РґСЃРєРёР№)",
"invite_link": "https://t.me/gkleningradski"
},
"-1001226462817": {
"name": "Р–Рљ РџР•Р Р•Р¦ РџСЏС‚РЅРёС†РєРѕРµ 58",
"invite_link": "https://t.me/sk_perets_chat"
},
"-1001745500408": {
"name": "Р–Рљ РќР°Р№СЃ Р›РѕС„С‚",
"invite_link": "https://t.me/nice_loft_zhk"
},
"-1002631434311": {
"name": "Р–Рљ Р’РµСЂРµР№СЃРєР°СЏ 41-Р§Р°С‚ Р¶РёР»СЊС†РѕРІ",
"invite_link": "https://t.me/Vereyskaya_41_chat"
},
"-1001583741449": {
"name": "Р–Рљ РЎРёРјС„РѕРЅРёСЏ 34. Р§Р°С‚ Р¶РёР»СЊС†РѕРІ",
"invite_link": "https://t.me/symphony34_mrgroup"
},
"-1001715155064": {
"name": "Р–Рљ Р РµР¶РёСЃСЃРµСЂ | РћС‚РєСЂС‹С‚С‹Р№ С‡Р°С‚",
"invite_link": "https://t.me/fsk_rezhiser_public"
},
"-1001746015299": {
"name": "РџРµСЂРІС‹Р№ Р”СѓР±СЂРѕРІСЃРєРёР№ Р–Рљ",
"invite_link": "https://t.me/pervyy_dubrovskiy"
},
"-1002050310620": {
"name": "Р–Рљ UNO.Р“РѕР»РѕРІРёРЅСЃРєРёРµ РїСЂСѓРґС‹.РЎРѕСЃРµРґРё",
"invite_link": "https://t.me/unogolovinskie"
},
"-1001319374035": {
"name": "Р–Рљ Р‘СѓРЅРёРЅСЃРєРёРµ Р›СѓРіР° | РЎРѕСЃРµРґРё",
"invite_link": "https://t.me/buninskieluga"
},
"-1001489378586": {
"name": "Р–Рљ РђРјСѓСЂСЃРєРёР№ РїР°СЂРє РЎРћРЎР•Р”Р",
"invite_link": "https://t.me/amursky_park"
},
"-1001422510260": {
"name": "Р–Рљ "Р­РІРµСЂ" Ever РѕС‚ РўР•РљРўРђ",
"invite_link": "https://t.me/ever_tekta"
},
"-1001194973813": {
"name": "Р–Рљ Р РёРјСЃРєРѕРіРѕ-РљРѕСЂСЃР°РєРѕРІР° 11",
"invite_link": "https://t.me/rimkor11"
},
"-1001540862690": {
"name": "Р­РґРІР°СЂРґР° Р“СЂРёРіР° 15 | Р–Рљ РЎРєР°РЅРґРёРЅР°РІРёСЏ СЋРі 6",
"invite_link": "https://t.me/skandinaviya_yug_6_1_2_3_4"
},
"-1001121568067": {
"name": "Р–Рљ "РЎРµР»РёРіРµСЂ РЎРёС‚Рё" - РѕР±С‰РёРµ С‚РµРјС‹ РїРѕ Р–Рљ",
"invite_link": "https://t.me/seligercity"
},
"-1001231108565": {
"name": "Р–Рљ Р›РµС„РѕСЂС‚РѕРІРѕ РџР°СЂРє | Р“Р»Р°РІРЅС‹Р№ С‡Р°С‚",
"invite_link": "https://t.me/lefortovoparkpetr1"
},
"-1001329839556": {
"name": "Р–Рљ РќРѕРІРѕС‚РѕРјРёР»РёРЅРѕ",
"invite_link": "https://t.me/novotomilino"
},
"-1001206794346": {
"name": "Р–РљРҐ | РќРѕРІС‹Рµ Р’РѕРґРЅРёРєРё",
"invite_link": "https://t.me/gkhNV"
},
"-1001790169106": {
"name": "Р–Рљ РћСЃС‚Р°С„СЊРµРІРѕ",
"invite_link": "https://t.me/ostafievozhk"
},
"-1001067480966": {
"name": "РћРґРёРЅС†РѕРІРѕ Р§РђРў рџ—Ј",
"invite_link": "https://t.me/odintsovo_city"
},
"-1001490837189": {
"name": "Р–Рљ РђСЂС…РёС‚РµРєС‚РѕСЂ",
"invite_link": "https://t.me/arhitektorlife"
},
"-1001371772044": {
"name": "Р–Рљ Р‘Р°СЂРєР»Р°СЏ 6",
"invite_link": "https://t.me/barkla6"
},
"-1001636399735": {
"name": "Р–Рљ РџСЂРѕРєС€РёРЅРѕ РћСЃРЅРѕРІРЅРѕР№ Р§Р°С‚",
"invite_link": "https://t.me/pro_prokshino_chat"
},
"-1001472589350": {
"name": "Р§Р°С‚ Р–Рљ Р Р°СЃСЃРєР°Р·РѕРІРѕ Sezar Group",
"invite_link": "https://t.me/rasskazovochat"
},
"-1001782682673": {
"name": "Р–Рљ РњРµС‚СЂРѕРїРѕР»РёСЏ 2 Рё 3 РѕС‡РµСЂРµРґСЊ",
"invite_link": "https://t.me/metropoliya_2me"
},
"-1001194100316": {
"name": "Р–Рљ Р’С‚РѕСЂРѕР№ РќР°РіР°С‚РёРЅСЃРєРёР№",
"invite_link": "https://t.me/nagatinsky2"
},
"-1001618509127": {
"name": "Р–Рљ MOD / Р–Рљ РњРѕРґ / MR Group",
"invite_link": "https://t.me/zkmodmrgroup"
},
"-1001921403307": {
"name": "РќРѕРІРѕСЃС‚Рё Р–Рљ РљРІР°СЂС‚Р°Р» РњР°СЂСЊРёРЅРѕ",
"invite_link": "https://t.me/kvartal_mariyno"
},
"-1001919788738": {
"name": "РќРѕРІРѕСЃС‚Рё Р–Рљ РњРѕР»Р¶Р°РЅРёРЅРѕРІРѕ",
"invite_link": "https://t.me/molzganinovo_news"
},
"-1002157731806": {
"name": "РќРѕРІРѕСЃС‚Рё Р–Рљ Р‘СѓРЅРёРЅСЃРєРёРµ РљРІР°СЂС‚Р°Р»С‹",
"invite_link": "https://t.me/buninskie_kvartal_news"
},
"-1001728545917": {
"name": "Р–Рљ РљСЂРѕРЅС€С‚Р°РґС‚СЃРєРёР№ 9 рџ‘‘ РРќР¤Рћ",
"invite_link": "https://t.me/kron9info"
},
"-1001350390367": {
"name": "РќРѕРІРѕСЃС‚Рё | Р–Рљ РљРІР°СЂС‚Р°Р» РќРµРєСЂР°СЃРѕРІРєР°",
"invite_link": "https://t.me/nekrasovka_news"
},
"-1001243760447": {
"name": "Р–Рљ РЎРїР°СЃСЃРєРёР№ РњРѕСЃС‚ Рґ.23 РћСЃРЅРѕРІРЅР°СЏ",
"invite_link": "https://t.me/spass_most"
},
"-1001457720807": {
"name": "Р–Рљ Alia (Р РµРјРѕРЅС‚)",
"invite_link": "https://t.me/alia_remont"
},
"-1001161059693": {
"name": "Р–Рљ Р‘СЂРёРіР°РЅС‚РёРЅР° (Р”РѕР»РіРѕРїСЂСѓРґРЅС‹Р№)",
"invite_link": "https://t.me/JkBrigantina"
},
"-1001908813222": {
"name": "Р–Рљ Р РёРІРµСЂ РЎРєР°Р№ | River Sky",
"invite_link": "https://t.me/riversky_zhk"
},
"-1001383493590": {
"name": "РќРѕРІС‹Рµ РР·СѓРјСЂСѓРґРЅС‹Рµ РҐРѕР»РјС‹ (18,19,20) Р‘Рљ12 Р‘СѓР»СЊРІР°СЂ РєРѕСЃРјРѕРЅР°РІС‚РѕРІ 12",
"invite_link": "https://t.me/novyeizumrudnyechat"
},
"-1001538072589": {
"name": "Р“РѕРіРѕР»СЊ РџР°СЂРє | Р“РѕРіРѕР»СЏ, 3",
"invite_link": "https://t.me/gogolpark_korpus3"
},
"-1001511090104": {
"name": "Р§РђРў Р–Рљ РЎРђРњРћР›РЃРў",
"invite_link": "https://t.me/samolet_sosedi"
},
"-1001316647473": {
"name": "Р Р°РјРµРЅСЃРєРѕРµ Р§Р°С‚",
"invite_link": "https://t.me/Chat_Ramenskoe"
},
"-1001683461041": {
"name": "РСЂРёРЅР° РљСѓР±Р°СЃРѕРІР° РђРЅР°РїР°",
"invite_link": "https://t.me/kybasovairina"
},
"-1001683461041": {
"name": "РСЂРёРЅР° РљСѓР±Р°СЃРѕРІР° РђРЅР°РїР°",
"invite_link": "https://t.me/kybasovairina"
},
"-1002430766439": {
"name": "РђРґРјРёРЅРёСЃС‚СЂР°С‚РѕСЂ РєР°РЅР°Р»Р° РќРѕРІРѕСЃС‚Рё Р¦Р•РҐР°",
"invite_link": "https://t.me/cehnews"
},
"-1001722352065": {
"name": "Р РёСЌР»С‚РѕСЂ Р’РѕР»РєРѕРІР° РќР°С‚Р°Р»СЊСЏ Chat",
"invite_link": "https://t.me/volna_rieltor"
},
"-1001830941582": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РџСЂРёРјРѕСЂСЊСЏ",
"invite_link": "https://t.me/primrealty25_bot"
},
"-1001975289929": {
"name": "РћРґРёРЅРЅР°РґС†Р°С‚СЊ РђРќ",
"invite_link": "https://t.me/an11krd"
},
"-1001515638346": {
"name": "рџ’¬ РќРѕРІРѕСЃРµР»С‹ Р§РђРў",
"invite_link": "https://t.me/novosely_novostroyki"
},
"-1002207010763": {
"name": "РђСЏРєСЃ вЂў РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ",
"invite_link": "https://t.me/ayaxrealestate"
},
"-1002191923545": {
"name": "РљР°РЅР°Р» Nastya.twix рџЌ« Chat",
"invite_link": "https://t.me/twixnastya"
},
"-1001871939647": {
"name": "Р§Р°С‚",
"invite_link": "https://t.me/expert_marat"
},
"-1002264785937": {
"name": "РџРµСЂСЃРїРµРєС‚РёРІРЅС‹Рµ РјРµС‚СЂС‹ СЃ tani_besson Chat",
"invite_link": "https://t.me/bessonovainvest"
},
"-1001785925949": {
"name": "DRIVE2 VLADIVOSTOK",
"invite_link": "https://t.me/drive2vladivostok"
},
"-1002324847635": {
"name": "Р‘Р°Р»С‚РњРѕСЃС‚РЎС‚СЂРѕР№ Chat",
"invite_link": "https://t.me/baltmoststro"
},
"-1001645701454": {
"name": "РљСѓР·РѕРІРЅР°СЏ РЎС‚СѓРґРёСЏ- РєР°РјРµРЅС‚С‹",
"invite_link": "https://t.me/kuzovstudio31"
},
"-1001666846447": {
"name": "РћР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": "https://t.me/family_diz"
},
"-1001610496789": {
"name": "РћР±СЃСѓР¶РґРµРЅРёСЏ РЎС‚СЂРµР»РєРѕРІС‹Р№ РєР»СѓР± "Mil-DOT"",
"invite_link": "https://t.me/chatskmildot"
},
"-1002029047013": {
"name": "РџСЂРѕРЅРёРЅР° Р•РєР°С‚РµСЂРёРЅР° Chat",
"invite_link": "https://t.me/PROninaEKaTerinaSoTi"
},
"-1001874148627": {
"name": "РЎРѕРІРµС‚С‹ РїРѕ СЂРµРјРѕРЅС‚Сѓ Рё Р»Р°Р№С„С…Р°РєРё рџ‘Њ",
"invite_link": "https://t.me/perfekta_official"
},
"-1002142362262": {
"name": "Apple Pie | Service & Store Chat",
"invite_link": "https://t.me/applepie_service"
},
"-1001578069226": {
"name": "РђРЅРґСЂРµР№ РђСЂС‚РµРјРѕРІ | РќРѕРІРѕСЃС‚СЂРѕР№РєРё |",
"invite_link": "https://t.me/AndreyArtemovPiter"
},
"-1001708701039": {
"name": "Р–СѓРєРѕРІР° Р”РёР°РЅР°",
"invite_link": "https://t.me/dianazhukovainvest"
},
"-1001774627385": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° Р’Р°С€Р° РљРІР°СЂС‚РёСЂР°",
"invite_link": "https://t.me/realtor_gritsevich"
},
"-1001567074638": {
"name": "СЌС‚Рѕ РЅР°С€ chat рџ«°рџЏј",
"invite_link": "https://t.me/nastinastiaa"
},
"-1002202015385": {
"name": "Р§Р°С‚ РґР»СЏ DOMA.VRN",
"invite_link": "https://t.me/domavrn36"
},
"-1002147804709": {
"name": "Р‘РµСЂС‘Р·РєР° | Р’СЃС‘ РґР»СЏ СЂРµРјРѕРЅС‚Р° chat",
"invite_link": "https://t.me/brzprochat"
},
"-1001696389018": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° РђРЅС‚РѕРЅ РЎРµСЂРіРµРµРІ|РРЅРІРµСЃС‚РѕСЂ",
"invite_link": "https://t.me/antonsergeevv_invest"
},
"-1001645249764": {
"name": "РРЅР¶ Р“СЂР°Рјрџ¤",
"invite_link": "https://t.me/engineeringrules"
},
"-1001763449710": {
"name": "Home_decor_Serovski",
"invite_link": "https://t.me/home_decor_serovski_diy"
},
"-1001806669499": {
"name": "РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ РґРѕРјРѕРІ Fathers.House Chat",
"invite_link": "https://t.me/fathershouse_spb"
},
"-1001915876915": {
"name": "Р§Р°С‚ РєРѕРјРїР°РЅРёРё В«РђРіР°СЃС‚РѕРЅВ»",
"invite_link": "https://t.me/agastone"
},
"-1001578501434": {
"name": "РќР°СЃС‚СЏ",
"invite_link": "https://t.me/istalaify"
},
"-1001633212148": {
"name": "Р§Р°С‚ - Р•Р»РµРЅР° РђР»РµС‰РµРЅРєРѕ @ndflconsult",
"invite_link": "https://t.me/ndflconsult"
},
"-1001540960994": {
"name": "РћР»СЊРіР° Р‘Р°РєСѓС‚РёРЅР° Рѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё Chat",
"invite_link": "https://t.me/bakutinarieltor"
},
"-1001674998708": {
"name": "Р§РђРў Katy.rieltor",
"invite_link": "https://t.me/katy_rieltor"
},
"-1001510067335": {
"name": "Olga_prokuhni Chat",
"invite_link": "https://t.me/olga_prokuhni"
},
"-1001633978390": {
"name": "РњР°СЂРёСЏ Р—РёРјРёРЅР° | РћС„РёСЃРЅР°СЏ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ РІ РњРѕСЃРєРІРµ Chat",
"invite_link": "https://t.me/maria_zimina_offices"
},
"-1001965598102": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° designmydream",
"invite_link": "https://t.me/designmydream"
},
"-1001741730183": {
"name": "РљРѕРјРјРµРЅС‚С‹ РЅРѕРІРѕСЃС‚СЂРѕРµРє РђРќ Р¤Р›Р­Рў",
"invite_link": "https://t.me/n_anflat"
},
"-1001938534717": {
"name": "Р§РђРў REMCRAFT - РІСЃС‘ Рѕ РєРѕРјРјСѓРЅРёРєР°С†РёСЏС…",
"invite_link": "https://t.me/Remcraft"
},
"-1001615649636": {
"name": "РљРђРљРЎР’РћРРњ РўРћРњРЎРљ 1 Chat",
"invite_link": "https://t.me/kaksvoim_tomsk1"
},
"-1001236477074": {
"name": "B2B GLOBAL Chat",
"invite_link": "https://t.me/b2bglobal"
},
"-1001720187933": {
"name": "В«Р­РєСЃРєР»СЋР·РёРІВ» СЃС‚СЂРѕРёС‚РµР»СЊРЅР°СЏ РєРѕРјРїР°РЅРёСЏ",
"invite_link": "https://t.me/dvexclusive"
},
"-1001484309650": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/BPinf"
},
"-1001799347615": {
"name": "РћС‚СЂР°РґР° РћРєРЅР°",
"invite_link": "https://t.me/otrada_okna"
},
"-1001786283377": {
"name": "РљРµР№СЃС‚СЂРѕР№ - РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ РґРѕРјРѕРІ РёР· РіР°Р·РѕР±РµС‚РѕРЅР° РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/keystroyspb"
},
"-1001838432000": {
"name": "Chat РџР°СЂР°РґРЅР°СЏ",
"invite_link": "https://t.me/paradnaya111"
},
"-1001898272958": {
"name": "Р§Р°С‚ РЎ-Рќ Р¦Р°СЂСЃРєР°СЏ СЃС‚РѕР»РёС†Р°",
"invite_link": "https://t.me/uksn_tzar"
},
"-1001620677996": {
"name": "РЎР°Рј СЂРµРјРѕРЅС‚РЅРёРє",
"invite_link": "https://t.me/samremontik"
},
"-1001692697670": {
"name": "РЁР°Р±Р°С€РєР° | РџРµСЂРјСЊ Chat",
"invite_link": "https://t.me/shabashka_159"
},
"-1001853407533": {
"name": "Р§Р°С‚ РЎ-Рќ Р“Р°Р»Р°РєС‚РёРєР°",
"invite_link": "https://t.me/uksn_galaktika"
},
"-1001635940521": {
"name": "РџРѕСЂС€Р° Р Сѓ Chat",
"invite_link": "https://t.me/porsharuchat"
},
"-1001763874435": {
"name": "Р’Р°Р»РµСЂРёР№ Р—РёРЅРѕРіСЂР°РґРѕРІ Р§Р°С‚",
"invite_link": "https://t.me/valerii_vinogradov_aventin"
},
"-1001741218252": {
"name": "Sochi Luxury House | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РЎРѕС‡Рё Chat",
"invite_link": "https://t.me/sochiluxuryhouse"
},
"-1001839359792": {
"name": "Р‘Р°СЂРЅС…Р°СѓСЃС‹ рџЏ• Chat",
"invite_link": "https://t.me/stroimbarn"
},
"-1001402290895": {
"name": "РЎС‚СЂРёР¶РєРёРЅР° РџСЂРѕРџР»Р°РЅРёСЂРѕРІРєРё",
"invite_link": "https://t.me/proplanirovki"
},
"-1001755567968": {
"name": "РљСЂРёСЃС‚РёРЅР° Р—РѕС‚Р°РµРІР°",
"invite_link": "https://t.me/home_anapa"
},
"-1001335775651": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ",
"invite_link": "https://t.me/nedvizhimost_osetiya"
},
"-1001757767758": {
"name": "Р‘РёР·РЅРµСЃ-Р°РґРІРѕРєР°С‚ РђС‚Р°РїРёРЅ Р’Р»Р°РґРёРјРёСЂ Chat",
"invite_link": "https://t.me/Atapin_advokat_g"
},
"-1001566290798": {
"name": "РљРѕРјРјРµРЅС‚С‹ РђРњ-РёРЅРІРµСЃС‚",
"invite_link": "https://t.me/alex_123_an"
},
"-1001401653741": {
"name": "LIBERTY РћС‚Р·С‹РІС‹",
"invite_link": "https://t.me/liberty_furniture"
},
"-1001692885426": {
"name": "zhivi_na_more_chat",
"invite_link": "https://t.me/zhivi_na_more"
},
"-1002321894763": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РљСЂР°СЃРЅР°СЏ РџРѕР»СЏРЅР° Vysotsky Group Chat",
"invite_link": "https://t.me/vysotsky_group"
},
"-1001551060994": {
"name": "Heritage_paints Chat",
"invite_link": "https://t.me/heritage_paints"
},
"-1001624422913": {
"name": "dronerman servicepsa Chat",
"invite_link": "https://t.me/dronerman_servicepsa"
},
"-1001567988915": {
"name": "Р—РѕРґС‡РёР№",
"invite_link": "https://t.me/zodchiy65"
},
"-1001769580243": {
"name": "РЎС‚СЂРѕРёС‚РµР»СЊРЅС‹Р№ Р”РІРѕСЂ С‡Р°С‚",
"invite_link": "https://t.me/strdvor"
},
"-1001933958116": {
"name": "Р”РёР·Р°Р№РЅ РєРІР°СЂС‚РёСЂС‹ Р§РђРў",
"invite_link": "https://t.me/bezzabotny_remont"
},
"-1001729675245": {
"name": "РРЅРІРµСЃС‚РёС†РёРё РІ Р·Р°Р»РѕРіРѕРІСѓСЋ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": "https://t.me/inv_nedvij"
},
"-1001269962602": {
"name": "Р’РѕРїСЂРѕСЃС‹ Рѕ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё",
"invite_link": "https://t.me/Kulifeeva_Elena"
},
"-1002255537936": {
"name": "Modern House. РЎС‚СѓРґРёСЏ РґРёР·Р°Р№РЅР° РёРЅС‚РµСЂСЊРµСЂР° Рё СЂРµРјРѕРЅС‚Р° РҐР°Р±Р°СЂРѕРІСЃРє Chat",
"invite_link": "https://t.me/modern_house_khv"
},
"-1001780750001": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/pronedv"
},
"-1001941547106": {
"name": "Р”РѕРј Р—Р° Р Р°РґРѕСЃС‚СЊ Chat",
"invite_link": "https://t.me/domzaradost"
},
"-1001924944445": {
"name": "рџ’°РљСѓРїРё-РџСЂРѕРґР°Р№ РЁРµР»РµС…РѕРІ | РћР±СЉСЏРІР»РµРЅРёСЏ | РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ, РђРІС‚Рѕ, Р’РµС‰Рё",
"invite_link": "https://t.me/KupiProdaiShel"
},
"-1002405328266": {
"name": "10Homes Chat",
"invite_link": "https://t.me/ten_homes"
},
"-1002398261827": {
"name": "РљРѕРІР°Р»СЊС‡СѓРє | PRO РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ (С‡Р°С‚ РєР°РЅР°Р»Р°)",
"invite_link": "https://t.me/S_Kovalchuk_pro"
},
"-1001855818319": {
"name": "РћРЅР»Рё Р’Р°Рі",
"invite_link": "https://t.me/onlyvag"
},
"-1001759556641": {
"name": "РЎРґРµР»Р°РЅРѕ РІ Р“Р°СЂР°Р¶Рµ Chat",
"invite_link": "https://t.me/madeingarageofficial"
},
"-1002057366167": {
"name": "РєРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/maksimbogatov"
},
"-1001965216994": {
"name": "РљРѕРјРјРµРЅС‚С‹ Easy Estate | Р§Р°С‚ РєР°РЅР°Р»Р°",
"invite_link": "https://t.me/easymos"
},
"-1001520343041": {
"name": "Р§Р°С‚ "РџРµС‚РµСЂР±СѓСЂРіСЃРєР°СЏ РєРІР°СЂС‚РёСЂР°"",
"invite_link": "https://t.me/yourhomespb"
},
"-1001720967150": {
"name": "TAKEDOM Chat",
"invite_link": "https://t.me/takedom"
},
"-1001477980793": {
"name": "РљРёС†: Р‘РёР·РЅРµСЃ Р”РµРЅСЊРіРё Instagram Chat",
"invite_link": "https://t.me/ekaterinakits"
},
"-1001739989610": {
"name": "Р”РјРёС‚СЂРёР№ Р РµРјРѕРЅС‚С‹ РЎС‚Р°РІСЂРѕРїРѕР»СЊ Chat",
"invite_link": "https://t.me/remont_stv26"
},
"-1001819556101": {
"name": "Р§Р°С‚ рџ’¬ РћР»СЊРіРё РњРёС…Р°Р№Р»СЋРє",
"invite_link": "https://t.me/ollaestate_chat"
},
"-1001553490700": {
"name": "Agentterra",
"invite_link": "https://t.me/AgentTerratel"
},
"-1001724770081": {
"name": "РћСЃРѕР±С‹Р№ Р±Р»РѕРі в™їпёЏ РљРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/poza24ob"
},
"-1001742548832": {
"name": "РњРѕРґРµР»РёР·Рј 1/35 Chat",
"invite_link": "https://t.me/modelizmihobby"
},
"-1001596481217": {
"name": "Lada Xray С‡Р°С‚",
"invite_link": "https://t.me/ladaxraychat"
},
"-1001254865694": {
"name": "Р›РµРЅРёРЅСЃРєРёР№ Live | Р§Р°С‚",
"invite_link": "https://t.me/parki_len_nn"
},
"-1001790552079": {
"name": "РџРёР»РѕСЂСѓР±",
"invite_link": "https://t.me/pilorub"
},
"-1001807013287": {
"name": "РљР–Рџ Р’РѕРїСЂРѕСЃС‹",
"invite_link": "https://t.me/vostochnygorod"
},
"-1001327386409": {
"name": "Worky",
"invite_link": "https://t.me/lobbywork"
},
"-1002495065037": {
"name": "С‡Р°С‚ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РђР»С‚Р°Р№ |",
"invite_link": "https://t.me/nedvizhkaRachat"
},
"-1001656377863": {
"name": "РљР»Р°СЃСЃ РҐР°СѓСЃ Р§Р°С‚",
"invite_link": "https://t.me/classhouseru"
},
"-1001762924191": {
"name": "РЎС‚СЂРѕР№Р“Р°СЂР°РЅС‚РђРЅР°РїР° Chat",
"invite_link": "https://t.me/sg_anapa"
},
"-1001557659402": {
"name": "OEM-ZAP РћР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": "https://t.me/oemzapchat"
},
"-1001316704910": {
"name": "Karimovdeniss Chat",
"invite_link": "https://t.me/karimovden"
},
"-1001460977887": {
"name": "Full House Invest - РёРЅРІРµСЃС‚РёС†РёРё РІ РЅРµРґРІРёР¶РёРјРѕСЃС‚СЊ Chat",
"invite_link": "https://t.me/fullhouseinvestchat"
},
"-1001557306973": {
"name": "NS Service РѕР±СЃСѓР¶РґРµРЅРёСЏ",
"invite_link": "https://t.me/nsservicee"
},
"-1001991585162": {
"name": "Р§РђРў РўР°С‚СЊСЏРЅР° Р—Р°СЂР°Р№СЃРєР°СЏ Р— РџР•РџРђ HOMESTAGING | РљРђР›РРќРРќР“Р РђР” |",
"invite_link": "https://t.me/province_K"
},
"-1001651303672": {
"name": "Р§Р°С‚ CVT-Master Р РµРјРѕРЅС‚ Р’Р°СЂРёР°С‚РѕСЂРѕРІ",
"invite_link": "https://t.me/cvt_master_remontvariatorov"
},
"-1002215935046": {
"name": "Р”РѕРјР° Р“СЂР°РЅС‚Р°",
"invite_link": "https://t.me/doma_granta"
},
"-1001675541549": {
"name": "Р§Р°С‚, РљРёСЂРџСѓР»-Р‘Р°СЃСЃРµР№РЅС‹",
"invite_link": "https://t.me/kirpool"
},
"-1001669329339": {
"name": "Elvira_ipoteka_dom Chat",
"invite_link": "https://t.me/Elvira_ipoteka_dom"
},
"-1002419389804": {
"name": "РћРґРЅР° С…РѕСЂРѕС€Рѕ, Р° РґРІРµ Р»СѓС‡С€Рµ",
"invite_link": "https://t.me/ohdl_estate"
},
"-1002076110132": {
"name": "ALFAРІРѕРґС‹ РњРѕРїРµРґС‹ | Р§РђРў",
"invite_link": "https://t.me/motoalffa"
},
"-1001633186567": {
"name": "Р’Р°РЅРЅР°СЏ РњРµС‡С‚С‹",
"invite_link": "https://t.me/vanna_mechty"
},
"-1002001955804": {
"name": "РљРѕРјРјРµРЅС‚РёСЂСѓРµРј Р РёРіРёРЅР° Р“РѕСЂРґРµРµРІР° | Chat",
"invite_link": "https://t.me/riginagordeeva"
},
"-1001626863245": {
"name": "РџР РћР¤РљР›РРќ Chat",
"invite_link": "https://t.me/profklin_samara"
},
"-1002183125953": {
"name": "РџРёС‚РµСЂ - РёРЅРІРµСЃС‚РёС†РёРё РїРѕ Р»СЋР±РІРё! Chat",
"invite_link": "https://t.me/dohodspb"
},
"-1001349876985": {
"name": "169.ru вЂў CHAT",
"invite_link": "https://t.me/official169ru"
},
"-1002137077836": {
"name": "Р§Р°С‚: СЂРµРјРѕРЅС‚ С‚РµС…РЅРёРєРё РІ РљСЂР°СЃРЅРѕРґР°СЂРµ!",
"invite_link": "https://t.me/best_remont_krasnodar"
},
"-1001798461514": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Рє РєР°РЅР°Р»Сѓ",
"invite_link": "https://t.me/normalnodelainormalnobydet"
},
"-1001832548558": {
"name": "Р’РёРєС‚РѕСЂРёСЏ Р—Р°СЂР°Р№СЃРєР°СЏ Р—Р°СЂР°Р№СЃРєР°СЏ | Р”РёР·Р°Р№РЅ РёРЅС‚РµСЂСЊРµСЂР° | РҐРѕСѓРјСЃС‚РµР№РґР¶РёРЅРі С‡Р°С‚",
"invite_link": "https://t.me/vzarayskaya_id"
},
"-1002183562835": {
"name": "РќРѕРІРѕСЃС‚СЂРѕР№РєРё РњРѕСЃРєРІС‹ Рё РњРћ | РџСЂРѕСЃС‚РѕСЂ Chat",
"invite_link": "https://t.me/novostroy_prostor"
},
"-1002070913088": {
"name": "Р›РёРґРµСЂ Р”Р°С‡ Chat",
"invite_link": "https://t.me/liderdach_chat"
},
"-1001956098088": {
"name": "РљРѕРјРјРµРЅС‚Р°СЂРёРё Р”РѕРјР° Рё РљРѕС‚С‚РµРґР¶Рё РСЂРєСѓС‚СЃРєР°",
"invite_link": "https://t.me/an_premium"
},
"-1002140536506": {
"name": "РљРѕРјРјРµРЅС‚С‹ РњР°РєСЃ РћР»РµР№РЅРёРєРѕРІ |",
"invite_link": "https://t.me/maxf31"
},
"-1001639567927": {
"name": "Р—РµРјРµР»СЊРЅС‹Р№ СЋСЂРёСЃС‚ Chat",
"invite_link": "https://t.me/zemelniyotvet"
},
"-1001514303779": {
"name": "InnaAzorskaya_design Chat",
"invite_link": "https://t.me/Azorskaya_chat"
},
"-1001629352613": {
"name": "BALKON__RU Chat",
"invite_link": "https://t.me/balkony_ry"
},
"-1001542444718": {
"name": "РћР±СЃСѓР¶РґРµРЅРёСЏ",
"invite_link": "https://t.me/ukomolova"
},
"-1002170873384": {
"name": "РљРѕРјРјРµРЅС‚С‹ Р РµРјРѕРЅС‚_РЎС‚СЂРѕР№РјР°С‚РµСЂРёР°Р»С‹",
"invite_link": "https://t.me/Chat_Interer"
},
"-1001869057282": {
"name": "РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ, РЅР°Р»РѕРіРё, РєРѕРЅСЃСѓР»СЊС‚Р°С†РёРё",
"invite_link": "https://t.me/natali_agentSpb"
},
"-1001536721520": {
"name": "Р§Р°С‚ РєР°РЅР°Р»Р° Р“Р»РµР±Р° РќР°СѓРјРѕРІР° РќРµРґРІРёР¶РёРјРѕСЃС‚СЊрџ’¬",
"invite_link": "https://t.me/rostrielt"
},
"-1001670279966": {
"name": "РљРѕРјРјРµРЅС‚С‹ Р‘СЂРѕРєРµСЂ",
"invite_link": "https://t.me/investbroker_vdelo"
},
"-1001775079980": {
"name": "HAZOVA Chat",
"invite_link": "https://t.me/HAZOVA_SPB"
},
"-1001932479250": {
"name": "MORION. Р”РР—РђР™Рќ |Р Р•РњРћРќРў РџРћР” РљР›Р®Р§ Chat",
"invite_link": "https://t.me/Morion_design"
},
"-1001792828635": {
"name": "РРЅСЃС‚РёС‚СѓС‚ СЂР°Р·РІРёС‚РёСЏ РіРѕСЂРѕРґР° | РЎРµРІР°СЃС‚РѕРїРѕР»СЊ Chat",
"invite_link": "https://t.me/sevsu_irg"
},
"-1001714271854": {
"name": "РќРѕРІРѕСЃС‚СЂРѕР№РєРё Р’РѕСЂРѕРЅРµР¶Р° | otdel-pro.ru Chat",
"invite_link": "https://t.me/kvartiri36"
},
"-1001979681816": {
"name": "РђР±СѓРєРѕ: СЂРѕР±РѕС‚С‹ Рё РїСЂРѕРјС‹С€Р»РµРЅРЅРѕСЃС‚СЊ.",
"invite_link": "https://t.me/abucor"
},
"-1001597607745": {
"name": "Р§Р°С‚ РЎРІРµС‚Р»Р°РЅС‹ РњСѓС…Р°РЅРѕРІРѕР№ Рѕ РєРѕРјРјРµСЂС‡РµСЃРєРѕР№ РЅРµРґРІРёР¶РёРјРѕСЃС‚Рё",
"invite_link": "https://t.me/muhanova_svetlana"
},
"-1001595217340": {
"name": "Fenix С‡Р°С‚",
"invite_link": "https://t.me/fenixint"
},
"-1001597694647": {
"name": "Р§Р°С‚ РґР»СЏ РѕР±С‰РµРЅРёСЏ | РЎР”Р•Р›РљРђ СЃ РљРѕРїР°С‡РµРІРѕР№",
"invite_link": "https://t.me/sdelkasdelka"
},
"-1001646985973": {
"name": "ROMBICO39 Chat",
"invite_link": "https://t.me/rombico39"
},
"-1001502016318": {
"name": "РљРѕСЂРЅРµР№ вЂ” РјРёРєСЂРѕСЂР°Р№РѕРЅ РІ РўСЋРјРµРЅРё: РєРѕРјРјРµРЅС‚Р°СЂРёРё",
"invite_link": "https://t.me/kornei_mkr"
},
"-1001714667054": {
"name": "Р РµРјРѕРЅС‚ РІ РЎР°РјР°СЂРµ Chat",
"invite_link": "https://t.me/master_remonta163"
},
"-1001839449093": {
"name": "С‡Р°С‚ Р®СЂРёСЃС‚ РђРЅРЅР° РџРѕР·РґРЅСЏРєРѕРІР° I вќ¤пёЏ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ",
"invite_link": "https://t.me/anna_klevera"
},
"-1002039716118": {
"name": "РђРЅР°СЃС‚Р°СЃРёСЏ | РРЅРІРµСЃС‚РёС†РёРё РІ Р±РёР·РЅРµСЃ | РРїРѕС‚РµРєР° Chat",
"invite_link": "https://t.me/moneyFor_Business"
},
"-1002355695037": {
"name": "РџР°СЂРєРµС‚ Рё РЅРµ С‚РѕР»СЊРєРѕ...рџ”ќС‡Р°С‚",
"invite_link": "https://t.me/parket_vinil"
},
"-1002323186772": {
"name": "Р§Р°С‚ РџСЂРѕ РќРµРґРІРёР¶РёРјРѕСЃС‚СЊ РІ РџРѕРґРјРѕСЃРєРѕРІСЊРµ",
"invite_link": "https://t.me/domozem"
},
"-1001884580507": {
"name": "Р§Р°С‚ | Р РµС€РёР»Р° Р¶РёС‚СЊ РєСЂР°СЃРёРІРѕ | Рђ. Р—Р»Р°С‚РЅРёРєРѕРІР°",
"invite_link": "https://t.me/annamebel_ap"
},
"-1002053952955": {
"name": "РЎР¦РљРЅСЏР·РµРІР° Chat",
"invite_link": "https://t.me/SCKnyazeva"
},
"-1001641776953": {
"name": "РЇ РґРѕРјР°! - РѕР±СЃСѓР¶РґРµРЅРёРµ",
"invite_link": "https://t.me/yadoma_official"
},
"-1002253951037": {
"name": "РњР°СЃС‚РµСЂР° Р РµРјРѕРЅС‚Р° Р§РђРў",
"invite_link": "https://t.me/mastera_remonta_moskva"
},
"-1002340415317": {
"name": "В«Р—РѕР»РѕС‚Р°СЏ РЈСЃР°РґСЊР±Р°В» Chat",
"invite_link": "https://t.me/zolotaya_usadba_chat"
},
"-1002154687507": {
"name": "РЎС‚СЂРѕРёС‚РµР»СЊСЃС‚РІРѕ | РњР°С‚РµСЂРёР°Р»С‹ | Р Р°Р±РѕС‚С‹ Chat",
"invite_link": "https://t.me/stroika63chat"
},
"-1002108138783": {
"name": "С‡Р°С‚ PROCREDITY official",
"invite_link": "https://t.me/pro_kredity"
},
"-1001967723826": {
"name": "Р§Р°С‚ С‚РѕСЂРіРё РїРѕ Р±Р°РЅРєСЂРѕС‚СЃС‚РІСѓ",
"invite_link": "https://t.me/zarabotoknadolgahchat"
},
"-1001738859431": {
"name": "Р§Р°С‚ РљРЈРџРРўР¬ РљР’РђР РўРР РЈ РЎРџР‘рџЊЂР”РµРЅРёСЃ РР»РёРІР°РЅРѕРІ Chat",
"invite_link": "https://t.me/denis_ilivanof"
},
"-1001723680143": {
"name": "РџСЂРѕРµРєС‚ Р‘Р°Р»РєРѕРЅ Chat",
"invite_link": "https://t.me/proekt_balkon"
},
"-1002166029791": {
"name": "С‡Р°С‚ РҐРѕСѓРјСЃС‚РµР№РґР¶РёРЅРі СЃ Р°РєС†РµРЅС‚РѕРј",
"invite_link": "https://t.me/kvartirasakcentom"
}
}
